Repository: euphorie/osha.oira
Catalog: src/osha/oira/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, fi, fr, hu, is, it, lt, lv, mt, nl, nl_be, pt, sk, sl, sv

# intro_oira_tool
source: This risk assessment tool is mainly intended for micro (less than 10 workers) and small (less than 50 workers) enterprises/organisations.
bg: Инструментът за оценка на риска е предназначен главно за микро- (по-малко от 10 работника) и малки (по-малко от 50 работника) предприятия/организации.
ca: Aquesta eina d'avaluació de riscos va dirigida principalment a les empreses o organitzacions micro (menys de 10 treballadors) i petites (menys de 50 treballadors).
cs: Tento nástroj vyhodnocení rizik je určen hlavně pro mikro (méně než 10 pracovníků) a malé (méně než 50 pracovníků) společnosti/organizace.
de: Dieses Tool zur Gefährdungsbeurteilung richtet sich vor allem an Kleinst- (weniger als 10 Mitarbeiter) und Kleinunternehmen (weniger als 50 Mitarbeiter) bzw. -organisationen.
el: Αυτό το εργαλείο αξιολόγησης κινδύνου προορίζεται κυρίως για πολύ μικρές (με λιγότερους από 10 εργαζόμενους) και μικρές (με λιγότερους από 50 εργαζόμενους) επιχειρήσεις/οργανισμούς.
fi: Tämä riskinarviointityökalu on tarkoitettu pääasiassa mikroyrityksille (vähemmän kuin 10 työntekijää) ja pienyrityksille (vähemmän kuin 50 työntekijää).
fr: Cet outil d'évaluation des risques est principalement destiné aux micro/très petites (moins de 10 salariés) et petites (moins de 50 salariés) entreprises / organisations.
hu: Ezt a kockázatértékelési eszközt elsősorban mikro- (10-nél kevesebb dolgozóval rendelkező) és kisvállalatok/szervezetek (50-nél kevesebb dolgozó) számára dolgoztuk ki.
is: Þetta tæki til áhættumats er aðallega ætlað örsmáum (með færri en 10 starfsmenn) og litlum (með færri en 50 starfsmenn) fyrirtækjum/stofnunum.
it: Questo strumento di valutazione del rischio è destinato principalmente alle micro (meno di 10 dipendenti) e piccole imprese (meno di 50 dipendenti).
lt: Ši rizikos vertinimo priemonė daugiausia yra skirta mikro (mažiau nei 10 darbuotojų) ir nedidelėms (mažiau nei 50 darbuotojų) įmonėms / organizacijoms.
lv: Šis riska novērtēšanas rīks ir galvenokārt paredzēts mikrouzņēmumiem (mazāk nekā 10 darbinieki) un maziem uzņēmumiem/organizācijām (mazāk nekā 50 darbinieki).
mt: L-għodda tal-valutazzjoni tar-riskji hija prinċipalment maħsuba għall-intrapriżi/organizzazzjonijiet mikro (inqas minn 10 ħaddiema) u żgħar (inqas 50 ħaddiem).
nl: Deze tool voor risicoanalyse is hoofdzakelijk bedoeld voor micro- (minder dan 10 werknemers) en kleine (minder dan 50 werknemers) ondernemingen/organisaties.
pt: Esta ferramenta de avaliação de riscos destina-se principalmente a micro (menos de 10 trabalhadores) e pequenas (menos de 50 trabalhadores) empresas/organizações.
sk: Nástroj hodnotenia rizík je určený najmä pre mikro (menej ako 10 pracovníkov) a malé (menej ako 50 pracovníkov
sl: Orodje za oceno tveganja je v glavnem namenjeno mikro (manj kot 10 zaposlenih) in majhnim (manj kot 50 zaposlenih) podjetjem/organizacijam.
sv: Detta verktyg för riskbedömning är främst avsett för mikroföretag (mindre än tio anställda) och små (mindre än 50 anställda) företag/organisationer.

source: cc-license
bg: Криейтив комънс лиценз
cs: Licence CC
es: Licencia CC
is: CC leyfi
nl_be: CC-licentie

source: description_other_risks
bg: Ако сте идентифицирали рискове, които не са включени в инструмента, можете да ги добавите на този етап:
ca: Si heu identificat riscos no inclosos a l'eina, els podeu afegir ara:
cs: Pokud jste zjistili rizika, která nástroj neobsahuje, můžete je nyní přidat:
el: Εάν αναγνωρίσατε κινδύνους που δεν έχουν συμπεριληφθεί στο εργαλείο, μπορείτε να τους προσθέσετε τώρα:
es: En caso de que haya identificado riesgos no incluidos en la herramienta, puede añadirlos ahora:
fi: Jos olet tunnistanut riskitekijöitä, joita ei aiemmissa osioissa mainittu, niin voit lisätä ne riskinarviointiisi ne valitsemalla ”Kyllä”.
fr: Si vous avez identifié des risques qui ne sont pas abordés par l’outil, vous pouvez les ajouter ici.
is: Hættum sem ekki er fjallað um í verkfærinu er hægt að bæta við hér:
it: Qualora siano stati identificati rischi non inclusi in questo strumento, è possibile aggiungerli ora:
lt: Jeigu nustatėte riziką, kurios nėra priemonėje, ją galite pridėti dabar:
lv: Gadījumā, ja esat identificējis(-usi) riskus, kuri nav iekļauti rīkā, varat tos pievienot tagad:
mt: F'każ li għandek riskji identifikati mhux inklużi fl-għodda, dawn tista' żżidhom issa:
nl_be: Indien u risico's hebt vastgesteld die niet in de tool zijn opgenomen, kunt u deze nu toevoegen:
pt: No caso de considerar outros riscos não contidos na ferramenta, tem apossibilidade de adicioná-los agora:
sl: Če ste opredelili tveganja, ki niso vključena v orodje, jih lahko dodate zdaj:

source: question_other_risks
bg: <p>Желаете ли да добавите определени от вас рискове в този инструмент?</p><p><strong>Важно: </strong>С цел избягване на дублиране на рискове настоятелно препоръчваме да попълните всички предишни модули, ако не сте го направили досега. </p><p>Ако не желаете да добавите рискове, изберете опцията „Не.“</p>
ca: <p>Voleu afegir ara a aquesta eina els riscos que heu definit?</p><p><strong>Important:</strong>Per evitar que hi hagi riscos duplicats, és molt recomanable que primer resseguiu tots els mòduls anteriors, si encara no ho heu fet.</p><p>Si no necessiteu afegir riscos, si us plau, seleccioneu No.</p>
cs: <p>Chtěli byste do tohoto nástroje nyní přidat vlastní definovaná rizika?</p><p><strong>Důležité:</strong> Aby nedocházelo k duplikování rizik, důrazně doporučujeme, abyste si nejprve prošli všechny předchozí moduly, pokud jste tak ještě neučinili.</p><p>Jestliže nepotřebujete přidávat žádná rizika, zvolte „Ne“.</p>
el: <p>Θα θέλατε να εισάγετε πρόσθετους κινδύνους που εσείς έχετε αναγνωρίσει στο χώρο εργασίας σας και δεν υπάρχουν στο εργαλείο:</p><p><strong>Σημαντικό:</strong> Σας συμβουλεύουμε, αν δεν το έχετε κάνει ακόμα, να περιηγηθείτε πρώτα σε όλες τις ενότητες κινδύνων (modules) αυτού του εργαλείου ώστε να αποφευχθεί η εισαγωγή κινδύνων που υπάρχουν ήδη.</p><p>Εάν δεν χρειάζεται να προσθέσετε κινδύνους, συνεχίστε.</p>
es: <p>¿Desea añadir ahora sus propios riesgos a esta herramienta?</p><p><strong>Importante:</strong> Para evitar duplicaciones de riesgos, le recomendamos encarecidamente que consulte antes todos los módulos previos, si no lo ha hecho aún.</p><p>Si no necesita añadir riesgos, seleccione «No».</p>
fi: <p><strong>Tärkeää:</strong> On suositeltavaa, että riskien päällekkäisyyden välttämiseksi käyt ensin läpi aiemmat osiot (ellet ole näin jo tehnyt).</p><p>Jollei riskien lisääminen ole tarpeen, jatka.</p>
fr: <p>Voulez-vous ajouter un risque propre à votre établissement ?</p><p><strong>Important</strong>: Afin d’éviter les doublons, nous vous recommandons au préalable de bien parcourir l’ensemble des modules si ce n’est déjà fait.</p><p>Si vous n’avez pas besoin d’ajouter un risque, merci de répondre « non ».</p>
is: <p>Viltu taka fleiri hættur með í áhættumatið?</p><p><strong>Athugið</strong>: Til að koma í veg fyrir endurtekningar er mikilvægt að fara í gegnum allt áhættumatið áður en hættum er bætt við.</p><p>Ef engum hættum er bætt við veljið þá 'Nei.'</p>
it: <p>Aggiungere ora ulteriori rischi</p><p><strong>Importante:</strong> Per evitare la duplicazione dei rischi, raccomandiamo di ripassare in esame tutti i moduli precedenti, qualora tale operazione non sia ancora stata compiuta.</p>
lt: <p>Ar norėtumėte pridėti savo nustatytą riziką šioje priemonėje dabar?</p><p><strong>Svarbu:</strong> Siekdami išvengti dvigubo rizikos nurodymo, labai rekomenduojame pirmiausia susipažinti su visais ankstesniais moduliais, jeigu to dar nepadarėte.</p><p>Jei nenorite nurodyti kitos rizikos, tęskite toliau.</p>
mt: <p>Trid iżżid ir-riskji tiegħek ma’ dinl-għodda? </p><p><strong>Important:</strong> Sabiex tevita li tidduplika ir-riskji,nirrakomandawlek li terġa’ iddur il-moduli preċedenti, jekkdan għadek m’għamiltux.</p><p> Jekk m’għandekx għalfejn iżżid riskji, jekk jogħġbok agħżel ‘Le.’ </p>
nl_be: <p>Wenst u nu uw eigen gedefinieerde risico’s toe te voegen aan deze tool?</p><p><strong>Belangrijk:</strong> Om te vermijden dat risico’s gedupliceerd worden, raden we u ten sterkste aan om eerst alle voorgaande modules te doorlopen, als u dit nog niet gedaan hebt.</p><p>Indien u geen risico’s moet toevoegen, gelieve ‘Nee’ te selecteren.</p>
pt: <p>Quer adicionar agora a esta ferramenta outros riscos?</p><p><strong>Importante:</strong> Para não ter duplicaçao de riscos, recomendamos que primeiro explore os módulos predefinidos, se ainda não o fez.</p><p>Se não precisar de adicionar riscos, continue.</p>

source: Record any revision if circumstances change (new machines, new workers, as a result of findings of any accident investigations, etc.)
bg: отбелязвате всяко преразглеждане, в случай, че настъпят промени, които могат да окажат влияние върху риска (нови машини, нови работници, в резултат на констатации от разследване на злополука и т.н.)
cs: zaznamenání a vedení evidence případných změn a doplnění, pokud dojde ke změně okolností (nové stroje, noví pracovníci, v důsledku šetření pracovního úrazu atd.)
el: καταγράφετε κάθε αναθεώρηση της εκτίμησης κινδύνου εάν οι υφιστάμενες συνθήκες αλλάξουν (νέα μηχανήματα, νέοι εργαζόμενοι, πορίσματα από έρευνες ατυχημάτων, κλπ.).
fi: on helppo päivittää joko tähän sovellukseen tai tietokoneelle tallennetulle raportille. Tee päivitys aina kun työoloissa tapahtuu muutoksia (esim. uudet koneet/laitteet/tilat, uudet työntekijät, sattuneiden tapaturmien tai vaaratilanteiden aiheuttamat muutostarpeet jne.).
fr: dans le cadre des actualisations (nouvelles machines, nouveaux locaux, à la suite d´un accident).
hu: Átdolgozások rögzítése, ha a körülmények változnak (új gépek, új dolgozók, baleseti kivizsgálások eredményei stb.)
lt: papildomai informacijai įrašyti, pasikeitus aplinkybėms (nauji įrenginiai, nauji darbuotojai, nelaimingo atsitikimo darbe tyrimo išvados ir pan.)
lv: precizēt darba vides riska novērtējumu gadījumā, ja darba vide ir mainījusies (jaunas iekārtas, jauni darbinieki, pēc nelaimes gadījuma darbā u. c.), un reģistrētu dokumentu pārskatīšanu atkārtotas darba vides riska novērtēšanas gadījumā.
mt: Irrekordja kwalunwe reviżjoni jekk jinbidlu ċ-ċirkustanzi (magni ġodda, ħaddiema ġodda, minħabba l-konklużjonijiet ta' xi investigazzjonijiet ta' inċident, eċċ.)
pt: efetuar o registo de qualquer revisão em caso de alteração das condições de trabalho (novas máquinas, novos trabalhadores, como resultado da análise às causas de um acidente, etc.).
sk: zaznamenajte každú revíziu, ak sa zmenia okolnosti (nové stroje, noví pracovníci, v dôsledku zistení náhodných prieskumov, atď.)
sl: Beleženje vseh revizij, če se spremenijo okoliščine (novi stroji, novi delavci, zaradi ugotovitev preiskave nezgode itd.).

# oira_name_line_2
source: Risk Assessment
bg: Оценка на риска
ca: interactiva en línia
cs: Vyhodnocení rizik
de: Gefährdungsbeurteilung
el: Αξιολόγηση κινδύνων
es: interactiva en línea
fi: Riskinarviointi
fr: des risques en ligne
hu: Kockázatértékelés
it: Valutazione del rischio
lt: Rizikos vertinimas
lv: novērtēšana tiešsaistē
mt: Onlajn interattiva
nl: Risico Analyse
nl_be: Risicobeoordeling
pt: interativa Online
sk: Hodnotenie rizík
sl: orodje
sv: Riskbedömning
