Repository: euphorie/osha.oira
Catalog: src/osha/oira/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, fi, fr, hu, is, it, lt, lv, mt, nl, nl_be, pt, sk, sl, sv

source: description_criteria_explanation
ca: Introdueixi aquí la seva explicació personalitzada, la qual substituirà aquesta explicació per defecte: ${default_explanation}.
cs: Zde vložte vaše vysvětlení, které nahradí předem nastavené vysvětlení: ${default_explanation}
el: Για να παρακάμψετε αυτή την προεπιλεγμένη περιγραφή, εισάγετε εδώ τη δική σας περιγραφή: ${default_explanation}
es: Introduzca aquí su explicación personalizada, la cual sustituirá esta explicación por defecto: ${default_explanation}
fi: Kirjoita oma kuvauksesi tähän. Se korvaa alla olevan oletustekstin: ${default_explanation}
fr: Renseignez votre propre explication pour remplacer cette formulation par défaut : ${default_explanation}
is: Settu inn þinn útskýringartexta í stað þess sem fyrir er: ${default_explanation}
it: Puoi inserire tuoi commenti sostituendoli a quanto presente: ${default_explanation}
lt: Norint nepaisyti numatyto paaiškinimo, pateikite savo čia: ${default_explanation}
lv: Norādiet savus izvēlētos paskaidrojumus, kas nomainīs piedāvātos paskaidrojumus: ${piedāvātie paskaidrojumi}
mt: Provide your custom explanation here, to override this default explanation: "${default_explanation}Provdi l-ispjegazzjoni tiegħek hawn, biex tibdel l-ispjegazzjoni standard: ${default_explanation}
nl_be: Voorzie uw eigen uitleg hier, om deze standaard uitleg te overschrijven: ${default_explanation}
pt: Substitua a explicação existente "${default_explanation}" pela sua explicação:
sl: Vnesite svojo obrazložitev tukaj ter s tem nadomestite privzeto: ${default_explanation}

source: Frequency
bg: Честота
ca: Freqüència
cs: Četnost
el: Συχνότητα
es: Frecuencia
fi: Toistuvuus
fr: Fréquence
is: Tíðni
it: Frequenza
lt: Dažnumas
lv: Biežums
mt: Frekwenza
nl_be: Frequentie
pt: Frequência
sl: Pogostost

source: Severity
bg: Тежест
ca: Gravetat
cs: Závažnost
el: Σοβαρότητα επιπτώσεων
es: Gravedad
fi: Vakavuus
fr: Gravité
is: Alvarleiki
it: Gravità
lt: Pavojingumas
lv: Smagums
mt: Severità
nl_be: Ernst
pt: Gravidade
sl: Resnost

# message_not_delete_published_surveygroup
source: You can not delete an OiRA tool that has been published.
bg: Не можете да изтриете OiRA инструмент, който е бил публикуван.
ca: No es pot suprimir una eina OiRA que s'hagi publicat.
cs: Nemůžete zrušit nástroj OiRA, který byl publikován.
de: Ein veröffentlichtes OiRA-Tool kann nicht gelöscht werden.
el: Δεν μπορείτε να διαγράψετε ένα εργαλείο OiRA που έχει δημοσιευτεί.
es: No puede borrar una herramienta OiRA que se ha publicado.
fi: Et voi poistaa julkaistua OiRA-työkalua.
fr: Vous ne pouvez pas supprimer un outil OiRA qui a été publié.
hu: Nem törölhet olyan OiRA eszközt, amelyet nem tettek közzé.
is: Þú getur ekki eytt OiRA verkfæri sem hefur verið birt.
it: Non è possibile eliminare un tool OiRA che è già stato pubblicato.
lt: Pašalinti išleistos OiRA priemonės negalima.
lv: Jūs nevarat dzēst OiRA rīku, kas ir publicēts.
mt: Ma tistax tħassar għodda tal-OiRA li ġiet ippubblikata.
nl: U kunt geen OiRA-tool wissen die is gepubliceerd.
nl_be: U kunt geen OiRA-instrument verwijderen dat gepubliceerd is.
pt: Não é possível apagar uma ferramenta OiRA que foi publicada.
sk: Nemôžete vymazať nástroj OiRA, ktorý bol uverejnený.
sl: Orodja OiRA, ki ni bilo objavljeno, ne morete izbrisati.
sv: Du kan inte radera ett OiRA-verktyg som har publicerats.

source: password_reset_subject
bg: Сменена е паролата за ${site}
ca: S'ha reiniciat la contrasenya de ${site}
cs: Resetování hesla pro ${site}
el: Επαναφορά κωδικού πρόσβασης για ${site}
es: Restablecimiento de contraseña para ${site}
fi: Salasana vaihdettu käyttäjälle ${site}
fr: Réinitialiser le mot de passe pour ${site}
is: Nýtt lykilorðs fyrir ${site}
it: Password reimpostata per ${site}
lt: ${site} slaptažodis atkurtas
lv: Paroles atiestatīšana ${site}
mt: Risettjar tal-password għal ${site}
nl_be: Wachtwoord opnieuw instellen voor ${site}
pt: Redefinição da palavra-passe para ${site}
sl: Ponastavitev gesla za ${site}

source: button_edit
bg: Редактиране
ca: Editar
cs: Editovat
el: Επεξεργασία
fi: Muokkaa
fr: Éditer
is: Breyta
it: Modificare
lt: Redaguoti
lv: Rediģēt
mt: Editja
pt: Editar
sk: Upraviť
sl: Uredi

source: button_library
bg: Библиотека
ca: Biblioteca
cs: Knihovna
el: Βιβλιοθήκη
fi: Kirjasto
fr: Bibliothèque
is: Safn
it: Biblioteca
lt: Biblioteka
lv: Bibliotēka
mt: Librerija
pt: Biblioteca
sl: Knjižnica

source: Add Module
bg: Добавяне на Модул
ca: Afegir Mòdul
cs: Přidat Modul
el: Προσθήκη Μονάδα
fi: Lisää Moduuli
fr: Ajouter Module
is: Bæta við flokki
it: Aggiungere modulo
lt: Įkelti Modulį
lv: Pievienot: Modulis
mt: Żid Modulu
pt: Adicionar Módulo
sk: Pridať Modul
sl: Dodaj Modul

source: Add Submodule
bg: Добавяне на Подмодул
ca: Afegir Submòdul
cs: Přidat Dílčí modul
el: Προσθήκη Υπομονάδα
fi: Lisää Alamoduulit
fr: Ajouter Sous-module
is: Bæta við undirflokki
it: Aggiungere sotto-moduli
lt: Įkelti Submodulį
lv: Pievienot: Apakšmodulis
mt: Żid Modulu sekondarju
pt: Adicionar Submódulo
sk: Pridať Submodul
sl: Dodaj Podmodul

source: button_add_factory
bg: Добавяне на ${typename}
ca: Afegir ${typename}
cs: Přidat ${typename}
el: Προσθήκη ${typename}
fi: Lisää ${typename}
fr: Ajouter ${typename}
is: Add ${typename}
it: Add ${typename}
lt: Įkelti ${typename}
lv: Pievienot: ${typename}
mt: Add ${typename}
pt: Adicionar ${typename}
sk: Pridať ${typename}
sl: Dodaj ${typename}

# title_country_documentation
source: Documentation
bg: Документация
ca: Documentació
cs: Dokumentace
el: Έγγραφα
es: Documentación
fi: Dokumentaatio
hu: Dokumentáció
is: Gögn
it: Documentazione
lt: Dokumentai
lv: Dokumentācija
mt: Dokumentazzjoni
nl_be: Documentatie
pt: Documentação
sk: Dokumentácia
sl: Dokumentacija

# intro_documenation_client
source: online client
bg: онлайн клиент
ca: client en línia
cs: online klient
el: συνδεδεμένος χρήστης
es: Cliente online
fi: online-asiakas
fr: client en ligne
hu: online kliens
is: biðlari á netinu
it: Cliente online
lt: internetinė programa
lv: tiešsaistes klients
mt: klijent onlajn
pt: cliente online
sk: online klient
sl: Spletni klient

# intro_documenation
source: Here you can manage the documentation for the ${client}.
bg: Тук можете да управлявате документацията за ${клиент}.
ca: Aquí, pot gestionar la documentació del ${client}.
cs: Zde můžete organizovat dokumentaci pro ${client}.
el: Εδώ μπορείς να διαχειριστείς τα έγγραφα για το ${client}.
es: Aqui puede gestionar la documentación para el ${client}.
fi: Tässä voit hallita asiakkaan ${client} dokumentaatiota.
fr: Ici vous pouvez gérer la documentation de ${client}.
hu: Itt kezelheti a ${client} dokumentációját.
is: Hér geturðu haft umsjón með gögnum fyrir ${client}.
it: Qui si può amministrare la documentazione per ${client}.
lt: Čia galite tvarkyti ${client} dokumentus.
lv: Šeit varat pārvaldīt dokumentāciju šim klientam: ${client}.
mt: Hawnhekk tista' timmaniġġja d-dokumentazzjoni għall-${client}.
nl_be: Hier kan je de documentatie voor de ${client} wijzigen.
pt: Aqui é possível gerir a documentação para o ${client}.
sk: Tu môžete spravovať dokumentáciu pre ${client}.
sl: Tu lahko upravljate z dokumentacijo ${client}.

# documentation_homepage
source: Go to the ${homepage_edit_form} to change the way the homepage appears.
bg: Влезте в ${homepage_edit_form} да промените изгледа на началната страница.
ca: Pot anar al ${homepage_edit_form} per canviar l'aparença de la pàgina inicial.
cs: Přejít na ${homepage_edit_form}, chcete-li změnit způsob zobrazení Domovské stránky.
el: GΠήγαινε στο ${homepage_edit_form} για να αλλάξεις τον τρόπο που εμφανίζεται η αρχική σελίδα.
es: Vaya a la ${homepage_edit_form} para modificar la forma en que aparece la página principal.
fi: Siirry sivulle ${homepage_edit_form}, jos haluat muokata kotisivun ulkoasua.
fr: Cliquez sur ${homepage_edit_form} pour modifier les paramètres d’affichage de la page d’accueil.
hu: A honlap megjelenésének megváltoztatásához lépjen ide: ${homepage_edit_form}.
is: Farðu á ${homepage_edit_form} til að breyta því hvernig heimasíðan birtist.
it: Andare al ${homepage_edit_form} per cambiare il modo di rappresentazione del sito web.
lt: Eikite į ${homepage_edit_form} ir nustatykite pradinio puslapio išvaizdą.
lv: Dodieties uz šo sadaļu: ${homepage_edit_form}, lai mainītu sākumlapas izskatu.
mt: Mur fuq il-${homepage_edit_form} biex tibdel il-mod ta’ kif tidher il-homepage.
nl_be: Ga naar de ${homepage_edit_form} om de manier waarop de thuispagina getoond wordt te wijzigen.
pt: Vá até à ${homepage_edit_form} para alterar o aspeto da página inicial.
sk: Choďte na ${homepage_edit_form} pre zmenu spôsobu zobrazenia domovskej stránky.
sl: Za spremembo prikaza domače strani ${homepage_edit_form} pojdite na.

# documentation_appendix_appendix
source: appendix
bg: приложение
ca: apèndix
cs: Příloha
el: παράρτημα
es: apéndice
fi: liite
fr: appendice
hu: melléklet
is: viðbætir
it: appendice
lt: priedas
lv: pielikums
mt: appendiċi
pt: apêndice
sk: príloha
sl: Dodatek

# documentation_appendix
source: Pages created in the ${appendix} folder are available via links in the footer of the online client.
bg: Страниците, създадени в папка ${appendix} са достъпни чрез линковете вфутър на онлайн клиента.
ca: Les pàgines creades a la carpeta d'${appendix} estan disponibles en enllaços al peu de pàgina del client en línia.
cs: Stránky vytvořené ve ${appendix} složce jsou k dispozici prostřednictvím odkazů v “zápatí online klienta.
el: Οι σελίδες που δημιουργούνται στον ${appendix} φάκελο είναι διαθέσιμες μέσω συνδέσμων στο υποσέλιδο του συνδεδεμένου χρήστη.
es: Las páginas creadas en la carpeta ${appendix} están disponibles a través de enlaces en el pié de página del cliente online.
fi: ${appendix}-kansiossa luoduille sivuille pääsee online-asiakkaan alatunnisteessa olevista linkeistä.
fr: Les pages créées dans le dossier ${appendix} sont accessibles via des liens dans le bas de page du client en ligne.
hu: A ${appendix} mappában létrehozott oldalak az online kliens láblécében lévő hivatkozásokon keresztül érhetők el.
is: Síður sem eru búnar til í ${appendix} möppunni eru tiltækar gegnum tengla í fæti biðlarans á netinu.
it: Le pagine create nella cartella ${appendix} sono raggiungibili tramite link nelle note a fine pagina del cliente online.
lt: ${appendix} aplanke sukurtus puslapius galima pasiekti per nuorodas internetinės programos puslapio poraštėje.
lv: Lapas, kas izveidotas mapē "${appendix}", ir pieejamas, izmantojot saites, kas redzamas tiešsaistes klienta lapas apakšdaļā.
mt: Paġni maħluqa fil-folder ${appendix} huma disponibbli permezz ta' links fil-footer tal-klijent onlajn.
nl_be: Pagina's ontwikkeld in de ${appendix} map zijn beschikbaar via de links onderaan in de online client.
pt: As páginas criadas na pasta ${appendix} estão disponíveis através de ligações no rodapé do cliente online.
sk: Strany vytvorené v priečinku ${appendix} sú dostupné prostredníctvom odkazov v ukončení strany (päte) online klienta.
sl: Strani v mapi ${appendix} so dosegljive preko povezav v nogi spletnega klienta.

# documentation_online_help_online_help
source: online help
bg: онлайн помощ
ca: ajuda en línia
cs: online nápověda
el: διαδικτυακή βοήθεια
es: Ayuda en linea
fi: online-apu
fr: aide en ligne
hu: online súgó
is: hjálp á netinu
it: Aiuto online
lt: internetinis žinynas
lv: tiešsaistes palīdzība
mt: għajnuna onlajn
pt: ajuda online
sk: online nápoveda
sl: Pomoč

# documentation_online_help
source: The ${online_help} text can also be modified.
bg: ${online_help} Тексът също може да бъде променян.
ca: El text de l'${online_help} també es pot modificar.
cs: ${online_help} text může být též upraven.
el: Tο ${online_help} κείμενο μπορεί επίσης να τροποποιηθεί.
es: El ${online_help} texto puede ser modificado también.
fi: ${online_help}-tekstiä voi myös muokata.
fr: Le texte d’${online_help} peut également être modifié.
hu: Az ${online_help} szövege is módosítható.
is: Einnig er hægt að breyta textanum í ${online_help}.
it: Il testo ${online_help} può essere modificato.
lt: ${online_help} tekstą taip pat galima keisti.
lv: Tekstu, kas redzams sadaļā "${online_help}", arī ir iespējams mainīt.
mt: It-test ${online_help} jista' wkoll jiġi modifikat.
nl_be: De ${online_help} tekst kan ook worden gewijzigd.
pt: O texto ${online_help} também pode ser modificado.
sk: Text ${online_help} je možné tiež upraviť.
sl: Besedilo ${online_help} je mogoče tudi spreminjati.

source: Add content from library
bg: Добавяне на информация от библиотеката
ca: Afegir contingut de la biblioteca
cs: Přidat obsah z knihovny
el: Προσθήκη περιεχομένου από τη βιβλιοθήκη
fi: Lisää sisältöä kirjastosta
fr: Ajouter du contenu à partir de la bibliothèque
is: Bæta efni við safn
it: Aggiungi contenuti dalla biblioteca
lt: Pridėkite medžiagą iš bibliotekos
lv: Pievienot saturu no bibliotēkas
mt: Żid kontenut mil-librerija
pt: Adicione conteúdo da biblioteca
sl: Dodaj vsebino iz knjižnice

source: You can use content from the standard libary as provided by OSHA in your own surveys. Just select the module or risk you want to use in the list below and it will be copied to your survey.
bg: Можете да използвате информация от стандартната библиотека, предоставена от OSHA, за вашите проучвания. Изберете модула или риска, който желаете за използвате, от списъка по-долу и той ще бъде копиран във вашето проучване.
ca: Podeu utilitzar contingut de la biblioteca estàndard proporcionada per l'OSHA en els vostres propis estudis. Simplement, seleccioneu el mòdul o el risc que voleu fer servir a la llista de sota i es copiarà al vostre estudi.
cs: Ve vlastní analýze můžete použít obsah ze standardní knihovny, kterou poskytuje OSHA. Stačí si ze seznamu vybrat modul nebo riziko, které chcete použít, a ony se zkopírují se do vaší analýzy.
el: Μπορείτε να χρησιμοποιήσετε στις μελέτες σας έτοιμο περιεχόμενο από την τυποποιημένη βιβλιοθήκη του EU-OSHA. Απλώς επιλέξτε τη θεματική ενότητα κινδύνων (module) ή τον επιμέρους κίνδυνο που θέλετε να χρησιμοποιήσετε από τον παρακάτω κατάλογο και το στοιχείο αυτό θα αντιγραφεί στη μελέτη σας.
fi: Voit käyttää OSHAn tuottamaa vakiokirjaston sisältöä omissa riskinarviointipohjissa. Valitse alla olevasta luettelosta moduuli tai riski, jota haluat käyttää, niin se kopioituu riskinarviointipohjaan.
fr: Vous pouvez utiliser des contenus de la bibliothèque classique fournie par l'OSHA dans vos propres applications.» Il vous suffit de sélectionner le module ou le risque que vous voulez utiliser dans la liste ci-dessous et il sera copié dans votre application.
is: Þú getur notað efni frá staðlaða safninu eins og það kemur upp í OSHA í þínum eigin könnunum. Veldu hluta eða áhættuna sem þú vilt nota í listann hér að neðan og hún verður afrituð yfir í þína könnun.
it: È possibile utilizzare il contenuto della biblioteca standard nei propri sondaggi, come stabilito da OSHA. Sarà sufficiente selezionare dal seguente elenco il modulo o il rischio che si desidera utilizzare ed esso sarà copiato nel sondaggio.
lt: Galite naudotis bibliotekos medžiaga, kurią pateikė EU-OSHA. Toliau pateiktame sąraše tiesiog pasirinkite norimą modulį arba riziką ir ji bus nukopijuota.
lv: Jūs varat izmantot saturu no standarta bibliotēkas, ko nodrošinājusi DDVA jūsu apsekojumos. Vienkārši no zemāk esošā saraksta atlasiet moduli vai risku, kuru vēlaties izmantot, un to iekopēs jūsu apsekojumā.
mt: Tista' tuża l-kontenut mil-librerija standard kif ipprovdut mill-OSHA fl-istħarriġ tiegħek stess. Kull ma għandek tagħmel hu li tagħżel il-modulu jew ir-riskju li trid tuża mil-lista ta' hawn taħt u dan sejjer jiġi kkupjat fl-istħarriġ tiegħek.
pt: Pode utilizar nas suas próprias pesquisas conteúdos da biblioteca padrão fornecidos pela EU-OSHA. Basta selecionar na lista infra o módulo ou o risco que deseja utilizar e este será copiado para a sua pesquisa.
sl: V svojih raziskavah lahko uporabljate vsebine iz standardne knjižnice, ki jo zagotavlja agencija EU-OSHA. S spodnjega seznama preprosto izberite modul ali tveganje, ki ga želite uporabiti, in izbrana vsebina se bo kopirala v vašo raziskavo.

source: Please note that you may not be able to use all available content: profile questions can only be used at the top level of your survey, and modules may be too deeply nested to fit in ${title}.
bg: Обърнете внимание, че е възможно да нямате достъп до цялата налична информация: въпроси, свързани с профила, могат да се използват само в най-високото ниво на вашето проучване, а модулите може да са твърде дълбоко вградени, за да могат да бъдат включени във файла ${title}.
ca: Si us plau, tingueu en compte que potser no podreu utilitzar tot el contingut disponible: les preguntes del perfil només es poden fer servir al nivell superior de l'estudi i és possible que els mòduls tinguin una jerarquia massa imbricada per adequar-se a ${title}.
cs: Upozorňujeme, že nemusíte mít k dispozici veškerý dostupný obsah: profilové otázky můžete používat jen na horní úrovni svého průzkumu a moduly mohou být vnořeny příliš hluboko, aby se hodily pro ${title}.
el: Επισημαίνεται ότι ενδέχεται να μην μπορείτε να κάνετε χρήση όλου του διαθέσιμου περιεχομένου: οι ερωτήσεις διαμόρφωσης προφίλ μπορούν να χρησιμοποιηθούν μόνο στο αρχικό στάδιο της μελέτης σας και οι ενότητες μπορεί να είναι πολύ πυκνά δομημένες και να μην μπορούν να ενταχθούν στη μελέτη σας ${title}.
fi: On syytä huomata, ettei kaikkea sisältöä ehkä voi käyttää: profiilikysymyksiä voi käyttää vain kyselyn ylätasolla, ja moduulit saattavat olla rakenteiltaan liian sisäkkäisiä kyselyyn "${title}" sovitettaviksi.
fr: Veuillez noter que vous ne pourrez peut-être pas utiliser tout le contenu disponible: les questions sur le profil peuvent uniquement être utilisées au niveau supérieur de votre application, et les modules peuvent être trop profondément imbriqués pour s'intégrer dans ${title}.
is: Hafðu í huga að þú munt mögulega ekki geta notað allt tiltækt efni: Prófílspurningar má aðeins nota efst í könnuninni þinni og hlutar gætu verið staðsettir of langt inni til að þeir passi ${title}.
it: Si noti che potrebbe non esserci la possibilità di utilizzare tutti i contenuti disponibili: le domande di creazione del profilo potranno essere utilizzate solo al livello superiore del sondaggio, mentre i moduli potrebbero annidarsi troppo in fondo per adattarsi a ${title}.
lt: Atkreipkite dėmesį į tai, kad negalėsite naudotis visu prieinamu turiniu: atrankiniai klausimai gali būti naudojami tik pradžioje, o moduliai gali būti pernelyg specifiniai, kad atitiktų ${title}.
lv: Lūdzu, ņemiet vērā, ka jūs, iespējams, nevarēsiet izmantot visu pieejamo saturu: profila jautājumus var izmantot tikai augstākajā jūsu apsekojuma līmenī, bet moduļi var būt pārāk dziļi ietverti, lai iederētos ${title}.
mt: Jekk jogħġbok innota li jaf ma tkunx tista' tuża l-kontenut disponibbli kollu: il-mistoqsijiet fuq il-profil jistgħu jintużaw fl-ogħla livell tal-istħarriġ tiegħek, u l-moduli jaf ikunu wisq fi ħdan xulxin biex joqogħdu fi ${title}.
pt: Note que é possível que não consiga utilizar todo o conteúdo disponível: as perguntas relacionadas com o perfil só podem ser utilizadas no nível superior da sua pesquisa, e os módulos podem estar demasiadamente agrupados para caberem no ${title}
sl: Upoštevajte, da morda ne boste mogli uporabiti vse razpoložljive vsebine: vprašanja v zvezi s profilom se lahko uporabljajo le na najvišji stopnji vaše raziskave, moduli pa so morda pregloboko ugnezdeni in se zato ne ujemajo z ${title}.

source: Show library from ${dropdown}.
bg: Показване на библиотека от падащо меню ${dropdown}.
ca: Mostrar la biblioteca de ${dropdown}.
cs: Zobrazit knihovnu z ${dropdown}.
el: Προβολή βιβλιοθήκης από ${dropdown}.
fi: Näytä kirjasto ${dropdown}-valikosta.
fr: Afficher la bibliothèque à partir de ${dropdown}.
is: Sýna safn frá ${dropdown}.
it: Mostra biblioteca da ${dropdown}.
lt: Rodyti biblioteką iš ${dropdown}.
lv: Parādīt bibliotēku no ${dropdown}.
mt: Uri librerija minn ${dropdown}.
pt: Mostrar biblioteca a partir de ${dropdown}
sl: Pokaži knjižnico iz ${dropdown}.

# title_login
source: Login
bg: Вход
cs: Přihlášení
es: Iniciar sesión
hu: Bejelentkezés
is: Innskráning
nl_be: Inloggen
sk: Prihlásenie

# message_already_logged_in
source: You are already logged in. Please logout first before trying to login again.
bg: Вече сте влезли успешно. Моля, първо излезте, преди да опитате да влезете отново.
cs: Jste již přihlášen. Prosím, odhlašte se, než se pokusíte přihlásit znovu.
es: Está usted conectado. Por favor, desconéctese primero antes de intentar conectarse de nuevo.
hu: Már bejelentkezett. Mielőtt újból bejelentkezne, előbb jelentkezzen ki.
is: Þú ert þegar innskráð/ur. Þú þarft að skrá þig inn áður en þú reynir innskráningu aftur.
nl_be: U bent al ingelogd. Log eerst uit voordat u opnieuw probeert in te loggen.
sk: Už ste prihlásený. Najskôr sa odhláste, a potom skúste znova.

# message_invalid_login
source: Invalid login credentials.
bg: Невалидни данни за вход. Ако сте забравили паролата си, можете да направите${reset_password}.
cs: Neplatné přihlášení. Pokud jste zapomněli heslo, můžete ${reset_password}.
es: Usuario inválido. Si ha olvidado su clave, puede ${reset_password}.
hu: Érvénytelen bejelentkezés. Ha elfelejtette a jelszavát, ${reset_password}.
is: Innskráning ógild ${reset_password}.
nl_be: Ongeldige login. Als u uw wachtwoord vergeet, ${reset_password}.
sk: Neplatné prihlásenie. Ak ste zabudli heslo, môžete ${reset_password}.

# legend_credentials
source: Credentials
bg: Идентификационни данни
cs: Pověření
es: Credenciales
hu: Személyes adatok
is: Innskráning
nl_be: Logingegevens
sk: Oprávnenia

# label_password
source: Password
bg: Парола
ca: Contrasenya
cs: Heslo
el: Κωδικός
es: Contraseña
fi: Salasana
fr: Mot de passe
hu: Jelszó
is: Lykilorð
lt: Slaptažodis
lv: Parole
nl: Wachtwoord
nl_be: Wachtwoord
pt: Palavra-passe
sk: Heslo
sl: Prijava
sv: Lösenord

# button_login
source: Login
bg: Вход
cs: Přihlášení
es: Iniciar sesión
hu: Bejelentkezés
is: Innskráning
nl_be: Inloggen
sk: Prihlásenie

# reset_password
source: request a password reset
bg: заявка за възстановяване на парола
cs: požádat o nové nastavení hesla
es: Solicitar el restablecimiento de la contraseña
hu: kérje a jelszó alaphelyzetbe állítását
is: beðið um nýtt
nl_be: vraag om het wachtwoord opnieuw in te stellen
sk: vyžiadajte si resetovanie hesla

# message_reset_password
source: If you forgot your password you can ${reset_password}.
bg: Ако сте забравили своята парола, можете да направите ${reset_password}.
cs: Pokud jste zapomněli heslo, můžete ${reset_password}.
es: Si ha olvidado su contraseña, puede ${reset_password}.
hu: Ha elfelejtette a jelszót, ${reset_password}.
is: Ef þú hefur gleymt lykilorðinu getur þú ${reset_password}.
nl_be: Als u uw wachtwoord vergeten bent, ${reset_password}.
sk: Ak zabudnete heslo, môžete ${reset_password}.

# header_information
source: Information
bg: Информация
ca: Informació
cs: Informace
de: Informationen
el: Πλοροφορίες
es: Información
fi: Tiedot
hu: Információ
is: Upplýsingar
it: Informazione
lt: Informacija
lv: Informācija
mt: Informazzjoni
nl: Informatie
nl_be: Informatie
pt: Informação
sk: Informácie
sl: Informacije
