Repository: euphorie/osha.oira
Catalog: src/osha/oira/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, fi, fr, hu, is, it, lt, lv, mt, nl, nl_be, pt, sk, sl, sv

# label_homepage_description
source: HTML Source Code
bg: HTML код
cs: HTML zdrojový kód
es: Código fuente HTML
hu: HTML forráskód
is: HTML frumkóði
nl_be: HTML Broncode
sk: Zdrojový kód HTML

source: Clear unsaved changes
bg: Изчисти незапазените промени
cs: Vymazat neuložené změny
es: Eliminar cambios no guardados
is: Eyða ógeymdum breytingum
nl_be: Niet opgeslagen wijzigingen wissen

# help_measure_action_plan
source: Describe your general approach to eliminate or (if the risk is not avoidable) reduce the risk.
bg: Опишете общия си подход към елиминирането или (ако рискът е неизбежен) намаляването на риска.
ca: Descrigui el seu enfocament general pel que fa a l'eliminació o —si el risc no es pot evitar— la reducció del risc.
cs: Popište svůj všeobecný přístup k eliminaci nebo (pokud se nedá riziku vyhnout) ke snížení rizika.
de: Beschreiben Sie Ihre allgemeine Vorgehensweise zur Vermeidung bzw. Reduzierung (wenn sich die Gefährdung nicht vermeiden lässt) einer Gefährdung.
el: Περιγράψτε: 1) ποια η γενική σας προσέγγισή για να εξαλείψετε ή (εάν ο κίνδυνος είναι αναπόφευκτος) να μειώσετε τον κίνδυνο.
fi: Kuvaa menettelytapasi riskin poistamiseksi tai pienentämiseksi (jos riskiä ei voi välttää).
fr: Décrire votre approche générale pour éliminer ou (si le risque ne peut être évité) pour réduire le risque.
hu: Írja le, hogy milyen általános módszerrel küszöböli ki vagy (ha nem kiküszöbölhető) csökkenti a kockázatot.
is: Lýsið almennu verklagi við að fjarlægja áhættu eða draga úr henni.
it: Descrivere l'approccio in generale per eliminare o ridurre i rischi (se il rischio non è evitabile).
lt: Apibūdinkite taikomą rizikos šalinimo arba (jei rizikos išvengti neįmanoma) sumažinimo metodą.
lv: Aprakstiet savu vispārējo pieeju, lai risku novērstu vai samazinātu (ja tas nav novēršams).
mt: Iddeskrivi l-approċċ ġenerali tiegħek biex telimina jew (jekk ir-riskju ma jistax jiġi evitat) tnaqqas ir-riskju.
nl: Omschrijf uw algemene aanpak om het risico te verhelpen of (indien het risico niet te voorkomen is) te verlagen.
pt: Descreva a sua abordagem geral para eliminar ou (se o risco for inevitável) reduzir o risco.
sk: Opíšte svoj všeobecný prístup k odstráneniu alebo (ak sa riziku nedá vyhnúť) zníženiu rizika.
sl: Opišite svoj splošni pristop za preprečevanje ali (če se tveganju ni mogoče izogniti) zmanjšanje tveganja.
sv: Beskriv ditt normala tillvägagångssätt för att eliminera eller (om risken inte går att undvika) minska risken.

# help_measure_prevention_plan
source: Describe the specific action(s) required to implement this approach (to eliminate or to reduce the risk).
bg: Опишете конкретните действия, които се изискват, за да бъде следван този подход (за елиминиране или намаляване на риска).
ca: Descrigui les accions concretes que es requereixen per implementar aquest enfocament (per eliminar o reduir el risc).
cs: Popište svůj všeobecný přístup k eliminaci nebo (pokud se nedá riziku vyhnout) ke snížení rizika.
de: Beschreiben Sie die einzelne(n) Aktion(en), die zur Umsetzung dieser Vorgehensweise erforderlich ist/sind (zur Vermeidung bzw. Reduzierung der Gefährdung).
el: Περιγράψτε την ειδική ενέργεια(-ες) που απαιτείται για να εφαρμόσετε αυτή την προσέγγιση (για να εξαλείψετε ή να μειώσετε τον κίνδυνο).
fi: Kuvaa näitä menettelytapoja koskevat toimenpiteet (riskin poistamiseksi tai pienentämiseksi).
fr: Décrire l'action / les actions spécifique(s) requise(s) pour mettre en place cette approche (pour éliminer ou réduire le risque).
hu: Írja le, hogy milyen konkrét lépés(ek) szükséges(ek) ennek a megoldásnak a bevezetéséhez (a kockázat kiküszöbölése vagy csökkentése érdekében).
is: Lýsið sérstökum aðgerðum sem þarf til að fjarlægja eða minnka áhættuna.
it: Descrivere la misura specifica.
lt: Nurodykite konkrečius veiksmus, kuriuos reikia atlikti, norint šį metodą (rizikos šalinimo arba sumažinimo) pritaikyti.
lv: Aprakstiet specifiskās darbības, kas jāveic, lai īstenotu šo pieeju (lai samazinātu vai novērstu risku).
mt: Iddeskrivi l-azzjoni(jiet) speċifika/speċifiċi meħtieġa biex jiġi implimentat dan l-approċċ (biex ir-riskju jiġi eliminat jew jitnaqqas).
nl: Omschrijf de specifieke actie(s) die nodig zijn voor de implementatie van deze aanpak (voor het verhelpen of verlagen van het risico).
pt: Descreva a(s) ação(ões) específica(s) necessária(s) para implementar esta abordagem (para eliminar ou reduzir o risco).
sk: Opíšte svoju konkrétnu akciu (akcie) potrebné na realizáciu tohto prístupu (na odstránenie alebo zníženie rizika).
sl: Opišite specifična dejanja, potrebna za izvajanje tega pristopa (da preprečite ali zmanjšate tveganje).
sv: Beskriv de särskilda åtgärder som krävs för att genomföra detta tillvägagångssätt (för att eliminera eller minska risken).

# help_measure_requirements
source: Describe the level of expertise needed to implement the measure, for instance "common sense (no OSH knowledge required)", "no specific OSH expertise, but minimum OSH knowledge or training and/or consultation of OSH guidance required", or "OSH expert". You can also describe here any other additional requirement (if any).
bg: Опишете експертното ниво, което е необходимо за да се въведат мерките, например "здрав разум (не са необходими познания по БЗР)", "не е необходимо конкретно експертно ниво на познаване на БЗР, но се изисква минимално познание или обучение по БЗР и/или консултиране с ръководство по БЗР", или "БЗР експерт". Тук също можете да опишете всякакви други допълнителни изисквания (ако има такива).
ca: Descrigui el nivell de competència necessari per implementar la mesura, per exemple, "sentit comú (no calen coneixements sobre seguretat i salut laborals)", "no calen competències específiques sobre seguretat i salut laborals, però sí coneixements bàsics sobre el tema o formació i/o consulta d'orientació sobre el tema" o "expert en seguretat i salut laborals". També pot descriure qualsevol altre requisit addicional aquí (si n'hi ha).
cs: Popište míru znalostí potřebných k implementaci kroku, např. "zdravý rozum (nevyžadují se žádné znalosti OSH)", "žádné konkrétní znalosti OSH, ale vyžadují se minimální znalosti OSH nebo znalosti nebo školení a/nebo konzultace vedení OSH", nebo "OSH expert". Můžete zde také popsat jakýkoliv jiný požadavek (pokud existuje).
de: Beschreiben Sie: 1) Ihre allgemeine Vorgehensweise zur Vermeidung bzw. (wenn die Gefährdung sich nicht vermeiden lässt) Reduzierung der Gefährdung; 2) die einzelne(n) Aktion(en), die zur Umsetzung dieser Vorgehensweise erforderlich ist/sind (zur Vermeidung bzw. Reduzierung der Gefährdung); 3) die erforderlichen Fachkenntnisse, um die Maßnahme umzusetzen, zum Beispiel „gesunder Menschenverstand (keine OSH-Kenntnisse erforderlich)“, „keine spezifischen OSH-Kenntnisse, jedoch ein Mindestmaß an OSH-Kenntnissen bzw. -Schulung und/oder Inanspruchnahme von OSH-Anleitung erforderlich“ oder „OSH-Fachkraft“. Wenn zutreffend, können Sie hier auch weitere zusätzliche Anforderungen beschreiben.
el: Περιγράψτε το επίπεδο τεχνογνωσίας που απαιτείται για να εφαρμοστούν τα μέτρα, για παράδειγμα "κοινή λογική (δεν απαιτούνται γνώσεις ΑΥΕ)", "απαιτείται όχι ειδική τεχνογνωσία σε ΑΥΕ, αλλά οι ελάχιστες γνώσεις ΑΥΕ ή κατάρτιση ή/και παροχή συμβουλών για καθοδήγηση σε ζητήματα ΑΥΕ", ή "ειδικές γνώσεις ΑΥΕ". Μπορείτε επίσης εδώ να περιγράψετε άλλες πρόσθετες απαιτήσεις (εάν υπάρχουν).
fi: Kerro mitä asiantuntemusta tarvitaan toimenpiteen toteuttamiseen, esim. "terve järki (työsuojelun tuntemus ei vaadittu)", "ei erityistä työsuojelun tuntemusta, mutta työsuojelun minimaalinen tuntemus tai koulutus ja/tai työsuojeluopastus vaadittu" tai "työsuojelun asiantuntija". Voit mainita myös muita lisävaatimuksia (mikäli tarpeellista).
fr: Décrire le niveau d'expérience nécessaire pour mettre en place la mesure, par exemple "sens commun (aucune connaissance OSH nécessaire)", "aucune expérience OSH spécifique, mais une connaissance OSH minimum ou une formation et/ou une consultation des instructions OSH requise", ou "expert OSH". Vous pouvez également décrire ici toute autre exigence supplémentaire (le cas échéant).
hu: Írja le, hogy milyen szakértelem szükséges az intézkedés bevezetéséhez, például "józan megfontolás (nincs szükség OSH tudásra)", "nincs szükség speciális OSH szakértelemre, de minimális OSH tudás vagy képzés és/vagy az OSH útmutatók ismerete szükséges", vagy "OSH szakértő". Itt megadhat további kiegészítő követelményeket is (ha vannak).
is: Lýsið hvaða þekking er nauðsynleg? Stundum dugar heilbrigð skynsemi. Stundum þarf almenna þekkingu, stundum þarf sérfræðiþekkingu. Í erfiðum tilfellum getur þurft að leita til utanaðkomandi aðila, t.d. viðurkennds þjónustuaðila í vinnuvernd.
it: Descrivere il livello di competenze necessarie per attuare la misura, per esempio "senso comune (non è richiesta alcuna conoscenza OSH)", "alcuna esperienza specifica richiesta riguardo SSL, ma è richiesta solo una conoscenza minima su SSL o una formazione e/o consulenza di guida SSL", o "esperto SSL". È inoltre possibile descrivere qui, se vi sono, altri eventuali ulteriori requisiti.
lt: Nurodykite profesinės patirties lygis, kurio reikia šio būdo pritaikymui, pavyzdžiui, "sveikas protas (DSS žinios nereikalingos)", "specialios DSS patirties nereikia, tačiau minimalių DSS žinių arba mokymo ir (arba) konsultacijos apie DSS reikia" arba "DSS ekspertas". Čia taip pat galite nurodyti bet kokius kitus papildomus reikalavimus (jei yra).
lv: Aprakstiet pieredzes līmeni, kas nepieciešams šī līdzekļa realizēšanai, piemēram, "vispārīgu izpratni (nav nepieciešamas zināšanas par OSH)", "nav nepieciešamas specifiskas zināšanas par OSH, bet jābūt minimālām zināšanām par OSH vai saņemtai apmācībai un/vai konsultācijai, kas nodrošina ievadu OSH" vai "OSH eksperts". Šeit varat arī aprakstīt jebkādas papildu prasības (ja jums tādas ir).
mt: Iddeskrivi il-livell ta' kompetenza meħtieġ biex tiġi implimentata l-miżura, pereżempju "sens komun (ebda għarfien dwar saħħa u sigurtà fuq il-post tax-xogħol (OHS) mhu meħtieġ)", "ebda kompetenza speċifika dwar OHS, iżda huwa meħtieġ minimu ta' għarfien jew taħriġ u/jew konsultazzjoni dwar il-linji gwida tal-OHS", jew "espert fl-OHS". Tista' wkoll tiddeskrivi hawnhekk kwalunwe rekwiżit addizzjonali (jekk hemm).
nl: Omschrijf: 1) wat is uw algemene aanpak om het risico te elimineren of (indien het risico niet te vermijden is) het te reduceren; 2) de specifieke actie(s) die vereist zijn om deze aanpak te implementeren (om het risico te elimineren of te reduceren); 3) het niveau van vakkennis dat nodig is om de maatregel te implementeren, bijvoorbeeld "gezond verstand (geen kennis over gezondheid en veiligheid op het werk vereist)", "geen specifieke vakkennis over gezondheid en veiligheid op het werk, maar toch een minimum aan kennis over gezondheid en veiligheid op het werk of een opleiding en/of raadpleging van begeleider gespecialiseerd in gezondheid en veiligheid op het werk vereist", of "expert op het vlak van gezondheid en veiligheid op het werk". U kunt hier ook alle andere extra vereisten vermelden (indien die er zijn).
pt: Descreva o nível de competência necessário para implementar a medida, por exemplo "senso comum (sem conhecimento necessário da SST)", "nenhuma competência da SST específica, mas conhecimento mínimo da SST ou formação e/ou consulta necessárias do guia da SST ", ou "competência SST". Também é possível descrever aqui qualquer outro requisito adicional (se existente).
sk: Opíšte: 1) aký je váš všeobecný prístup k odstráneniu alebo (ak sa riziku nedá vyhnúť) zníženiu rizika; 2) konkrétnu akciu (akcie)
sl: Opišite raven strokovnosti, potrebna za izvajanje ukrepa, npr. "zdrava pamet (znanje OSH ni potrebno)", "specifično strokovno znanje OSH ni potrebno, vendar je potrebno minimalno poznavanje OSH ali usposabljanje in/ali posvetovanje o smernicah OSH" ali "strokovnjak za OSH". Tukaj lahko opišete tudi morebitne druge dodatne zahteve (če obstajajo).
sv: Beskriv: 1) ditt normala förfarande för att eliminera eller (om risken inte kan undvikas) minska risken, 2) specifika åtgärd(er) som krävs för att genomföra denna åtgärd (eliminera eller minska risken), 3) expertisnivån som krävs för att genomföra denna åtgärd, t.ex. "sunt förnuft (ingen OSH-kunskap krävs)", "ingen särskild OSH-kunskap krävs), med ett minimum av OSH-kunskap eller träning och/eller rådgivning behövs", eller "OSH-expert". Du kan även beskriva ytterligare krav här (om någon).

# Solution
source: Measure
bg: Мярка
ca: Mesura
cs: Krok
de: Maßnahme
el: Μέτρο αντιμετώπισης
fi: Toimenpide
fr: Mesure
hu: Intézkedés
is: Ráðstöfun
it: Misura
lt: Priemonė
lv: Pasākums
mt: Miżura
nl: Maatregel
pt: Medida
sk: Opatrenie
sl: Ukrep
sv: Lösning

# title_common_solution
source: Measure
bg: Мярка
ca: Mesura
cs: Opatření
el: Μέτρο
fi: Toimenpide
fr: Mesure
hu: Intézkedés
is: Ráðstöfun
it: Misura
lt: Priemonė
lv: Pasākums
mt: Miżura
pt: Medida
sk: Opatrenie
sl: Ukrep

# A solution.
source: A standard measure for a risk.
bg: Стандартна мярка за риск.
ca: Una mesura estàndard per a un risc.
cs: Standardní krok pro riziko.
de: Standardmaßnahme für eine Gefährdung.
el: Τυπικό μέτρο αντιμετώπισης του κινδύνου.
fi: Vakiotoimenpide riskin kohdalla.
fr: Une mesure standard pour un risque.
hu: Egy kockázat standard intézkedése.
is: Stöðluð ráðstöfun vegna áhættu.
it: Una misura standard per un rischio.
lt: Standartinė rizikos priemonė.
lv: Standarta līdzeklis riska novēršanai.
mt: Miżura standard għal riskju.
nl: Een standaard maatregel voor een risico.
pt: Uma medida padrão para um risco.
sk: Štandardné opatrenie týkajúce sa rizika.
sl: Standardni ukrep za tveganje.
sv: En standardlösning för en risk.

# header_solutions
source: Standard measures
bg: Стандартни мерки
ca: Mesures estàndard
cs: Standardní kroky
de: Standardmaßnahmen
el: Τυπικά μέτρα αντιμετώπισης
fi: Vakiotoimenpiteet
fr: Mesures standard
hu: Standard intézkedések
is: Almennar lausnir
it: Misure standard
lt: Standartinės priemonės
lv: Standarta līdzekļi
mt: Miżuri standard
nl: Standaard maatregelen
pt: Medidas padrão
sk: Štandardné opatrenia
sl: Standardni ukrepi
sv: Standardlösningar

# header_account_data
source: Account data
bg: Данни на акаунт
ca: Dades del compte
cs: Údaje o účtu
de: Kontodaten
el: Δεδομένα λογαριασμού
es: Datos de cuenta
fi: Tilitiedot
fr: Mon compte
hu: Felhasználói fiók adatai
is: Aðgangur
it: Dati dell'account
lt: Paskyros duomenys
lv: Konta dati
mt: Dejta tal-kont
nl_be: Accountgegevens
pt: Dados da conta
sk: Údaje o konte
sl: Podatki o računu

source: Email address/account name
bg: Имейл адрес/име на акаунт
ca: Adreça electrònica/nom del compte
cs: E-mailová adresa/název účtu
de: E-Mail-Adresse/Kontoname
el: Διεύθυνση email/όνομα λογαριασμού
es: Dirección de correo electrónico/nombre de la cuenta
fi: Sähköpostiosoite/tilinimi
fr: Adresse email/nom de compte
hu: E-mailcím/felhasználói fiók neve
is: Tölvupóstfang
it: Indirizzo e-mail/nome dell'account
lt: El. pašto adresas / paskyros pavadinimas
lv: E-pasta adrese / lietotājvārds
mt: Indirizz elettroniku/isem il-kont
nl_be: E-mailadres/accountnaam
pt: Endereço de e-mail/nome da conta
sk: E-mailová adresa/názov konta
sl: E-poštni naslov/ime računa

source: Change email address
bg: Промяна на имейл адрес
ca: Canviar l'adreça electrònica
cs: Změnit e-mailovou adresu
de: E-Mail-Adresse ändern
el: Αλλαγή διεύθυνσης email
es: Cambiar dirección de correo electrónico
fi: Vaihda sähköpostiosoite
fr: Changer mon adresse email
hu: E-mailcím megváltoztatása
is: Breyta tölvupóstfangi
it: Modificare indirizzo e-mail
lt: Keisti el. pašto adresą
lv: Mainīt e-pasta adresi
mt: Ibdel l-indirizz elettroniku
nl_be: Wijzig e-mailadres
pt: Alterar endereço de e-mail
sk: Zmeniť e-mailovú adresu
sl: Spremeni e-poštni račun

source: Delete Account
bg: Изтриване на акаунт
ca: Suprimir el compte
cs: Zrušit účet
de: Konto löschen
el: Διαγραφή λογαριασμού
es: Borrar cuenta
fi: Poista tili
fr: Supprimer mon compte
hu: Felhasználói fiók törlése
is: Eyða reikningi
it: Eliminare Account
lt: Šalinti paskyrą
lv: Dzēst kontu
mt: Ħassar il-Kont
nl_be: Verwijder account
pt: Apagar conta
sk: Vymazať konto
sl: Izbriši račun

source: Please bear in mind that by changing the email address, your login name will also change.
bg: Моля, имайте предвид, че променяйки имейл адреса, Вашето име за вход също ще се промени.
ca: Tingui en compte que, si canvia l'adreça electrònica, també es modificarà el nom d'inici de sessió.
cs: Mějte prosím na paměti, že se změnou e-mailové adresy se také změní vaše přihlašovací jméno.
de: Bitte beachten Sie, dass sich bei einer Änderung der E-Mail-Adresse auch Ihr Anmeldename ändert.
el: Παρακαλώ λάβετε υπόψη ότι, αλλάζοντας τη διεύθυνση email, θα αλλάξει επίσης το όνομα σύνδεσής σας.
es: Tenga en cuenta que si cambia la dirección de correo electrónico, también cambiará su nombre de login.
fi: Ota huomioon, että myös kirjautumisnimesi muuttuu sähköpostiosoitteen vaihdon yhteydessä.
fr: Attention, en changeant l'adresse email, vous modifiez aussi votre identifiant.
hu: Kérjük, figyeljen arra, hogy az e-mailcím megváltoztatása esetén a bejelentkezési név is megváltozik.
is: Hafðu í huga að ef þú breytir tölvupóstfangi þínu þá breytist innskráningarnafn þitt um leið.
it: Si prega di considerare che modificando l'indirizzo e-mail, si cambierà anche il nome di accesso.
lt: Nepamirškite, kad pakeitus el. pašto adresą, pasikeis ir jūsų prisijungimo vardas.
lv: Lūdzu, ņemiet vērā: mainot e-pasta adresi, mainīsies arī jūsu Jūsu lietotājvārds.
mt: Żomm f'moħħok li meta tibdel l-indirizz elettroniku, l-isem tal-login tiegħek jinbidel ukoll.
nl_be: Denk eraan dat ook uw loginnaam zal worden gewijzigd, wanneer u het e-mailadres verandert.
pt: Tenha em atenção que ao alterar o endereço de e-mail, o nome de login será também alterado.
sk: Majte prosím na pamäti, že zmenou e-mailovej adresy sa zmení aj vaše prihlasovacie meno.
sl: Upoštevajte, da se s spremembo e-poštnega računa spremeni tudi vaše uporabniško ime.

# header_password
source: Password
bg: Парола
ca: Contrasenya
cs: Heslo
de: Passwort
el: Κωδικός πρόσβασης
es: Contraseña
fi: Salasana
fr: Mot de passe
hu: Jelszó
is: Lykilorð
lt: Slaptažodis
lv: Parole
nl_be: Wachtwoord
pt: Palavra-passe
sk: Heslo
sl: Geslo

# risk_solution_header
source: Measure ${number}
bg: Мярка ${number}
ca: Mesura ${number}
cs: Krok ${number}
de: Maßnahme ${number}
el: Μέτρο αντιμετώπισης ${number}
fi: Toimenpide ${number}
fr: Mesure ${number}
hu: ${number} intézkedés
is: Ráðstöfun ${number}
it: Misura ${number}
lt: Priemonė ${number}
lv: Līdzeklis Nr. ${number}
mt: Miżura ${number}
nl: Maatregel ${number}
pt: Medida ${number}
sk: Opatrenie ${number}
sl: Ukrep ${number}
sv: Lösning ${number}

# nav_surveys
source: OiRA Tools
bg: OiRA инструменти
ca: Eines OiRA
cs: Nástroje OiRA
el: Εργαλεία OiRA
fi: OiRA-työkalut
fr: Outils OiRA
hu: OiRA eszközök
is: OiRA verkfæri
it: Strumento OiRA
lt: OiRA priemonės
lv: OiRA rīki
mt: Għodda tal-OiRA
pt: Ferramentas OiRA
sk: Nástroje OiRA
sl: Orodja OiRA
sv: OiRA-verktyg

# Survey
source: OiRA Tool
bg: OiRA инструмент
ca: Eina OiRA
cs: Nástroj OiRA
el: Εργαλείο OiRA
es: Herramienta OiRA
fi: OiRA Riskien arviointi
fr: Outil OiRA
hu: OiRA eszköz
is: OiRA verkfæri
it: Strumento OiRA
lt: OiRA priemonė
lv: OiRA rīks
mt: Għodda tal-OiRA
nl_be: OiRA-instrument
pt: Ferramenta OiRA
sk: Nástroj OiRA
sl: Orodje OiRA
sv: OiRA-verktyg

# label_sessions
source: Sessions
bg: Сесии
cs: Modul
de: Sitzungen
hu: Munkafolyamatok
is: Lotur
nl: OiRA-tools
sk: Stretnutia
sv: OiRA-verktyg

# Survey import
source: OiRA Tool import
bg: Импортиране на OiRA инструмент
cs: Import nástroje OiRA
de: OiRA-Tool importieren
hu: OiRA eszköz importálása
is: Innflutningur á OiRA verkfæri
nl: OiRA-tool importeren
sk: Importovať nástroj OiRA
sv: Importera OiRA-verktyg

# Import survey version
source: Import OiRA tool version
bg: Импортиране на версия на OiRA инструмент
cs: Verze importního nástroje OiRA
de: OiRA-Tool-Version importieren
hu: OiRA eszköz verziójának importálása
is: Innflutningur á gerð OiRA verkfæris
nl: Import versie OiRA-tool
sk: Importovať verziu nástroja OiRA
sv: Importera en version av ett OiRA-verktyg

# Survey version
source: OiRA Tool version
bg: Версия на OiRA инструмент
ca: Versió de l'eina OiRA
cs: Verze nástroje OiRA
el: Έκδοση εργαλείου OiRA
fi: OiRA-työkalun versio
fr: Version de l'outil OiRA
hu: OiRA eszköz verziója
is: Útgáfa OiRA verkfærisins
it: Versione dello strumento OiRA
lt: OiRA priemonės versija
lv: OiRA rīka versija
mt: Verżjoni tal-Għodda tal-OiRA
nl: Versie OiRA-tool
pt: Versão da Ferramenta OiRA
sk: Verzia nástroja OiRA
sl: Različica orodja OiRA
sv: OiRA-verktyg version

# no_profile_questions
source: This OiRA Tool has no profile questions.
bg: Този OiRA инструмент няма профилиращи въпроси.
cs: Tento nástroj OiRA nemá žádné profilové otázky.
de: In diesem OiRA-Tool sind keine Profilfragen hinterlegt.
hu: Ehhez az OiRA eszközhöz nem tartoznak profilkérdések.
is: Þetta OiRA verkfæri er ekki með neinar lýsingarspurningar.
nl: Deze OiRA-tool heeft geen profielvragen.
sk: Tento nástroj OiRA neobsahuje žiadne profilové otázky.
sv: Detta OiRA-verktyg har inga profilfrågor.

# button_create_new
source: Create new OiRA Tool
bg: Създаване на нов OiRA инструмент
ca: Crear una eina OiRA nova
cs: Vytvořit nový nástroj OiRA
de: Neues OiRA-Tool erstellen
el: Δημιουργία νέου εργαλείου OiRA
fi: Luo uusi OiRA-työkalu
fr: Créer un nouvel Outil OiRA
hu: Új OiRA eszköz létrehozása
is: Mynda nýtt OiRA verkfæri
it: Creare un nuovo strumento OiRA
lt: Kurti naują OiRA priemonę
lv: Izveidot jaunu OiRA rīku
mt: Oħloq Għodda tal-OiRA ġdida
nl: Maak een nieuwe OiRA-tool aan
pt: Criar nova Ferramenta OiRA
sk: Vytvoriť nový nástroj OiRA
sl: Ustvari novo orodje OiRA
sv: Skapa ett nytt OiRA-verktyg

# message_choose_country
source: Please choose a country of which you would like to view or copy an OiRA Tool.
bg: Моля, изберете страна, на която искате да видите или да копирате OiRA инструмент.
ca: Esculli un país per al qual vulgui veure o copiar una eina OiRA.
cs: Vyberte prosím zemi, jejíž nástroj OiRA chcete shlédnout nebo kopírovat.
de: Bitte wählen Sie ein Land, aus dem Sie ein OiRA-Tool anzeigen oder kopieren möchten.
el: Επιλέξτε μια χώρα για την οποία θέλετε να δείτε ή να αντιγράψετε ένα εργαλείο OiRA.
es: Elija el país para el que desea ver o copiar una herramienta OiRA.
fi: Valitse maa, josta haluat tarkastella tai kopioida OiRA-työkalun.
fr: Veuillez choisir un pay pour lequel vous aimeriez visualiser ou copier un Outil OiRA.
hu: Kérjük, válassza ki az országot, amelynek az OiRA eszközét szeretné megtekinteni vagy másolni.
is: Veldu atvinnugrein í OiRA verkfærinu sem þú villt skoða eða nýta frá öðrum.
it: Scegliere il Paese per cui si desidera visualizzare o copiare lo strumento OiRA.
lt: Pasirinkite šalį, kurios OiRA priemonę norėtumėte peržiūrėti arba nukopijuoti.
lv: Lūdzu, izvēlieties valsti, kuras OiRA rīku vēlaties skatīt vai kopēt.
mt: Agħżel pajjiż li għalih tixtieq tara jew tikkopja Għodda tal-OiRA.
nl: Selecteer een land waarvan u een OiRA-tool wilt bekijken of kopiëren.
nl_be: Selecteer een land waarvan u een OiRA-instrument wilt bekijken of kopiëren.
pt: Selecione um país do qual pretende visualizar ou copiar uma Ferramenta OiRA.
sk: Vyberte prosím krajinu, z ktorej by ste si želali zobraziť alebo skopírovať nástroj OiRA.
sl: Izberite državo, za katero si želite ogledati ali prekopirati orodje OiRA.
sv: Välj det land som du vill visa eller kopiera ett OiRA-verktyg från.
