Repository: euphorie/osha.oira
Catalog: src/osha/oira/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, fi, fr, hu, is, it, lt, lv, mt, nl, nl_be, pt, sk, sl, sv

source: conditions_info_use_intro
bg: Освен за гореспоменатите цели, ние можем да използваме информацията, която събираме, за да предоставяме, поддържаме, защитаваме и подобряваме нашите услуги и да разработваме нови услуги. Във всички случаи никакви лични данни няма да бъдат използвани за обработка на данни.
ca: A més de les finalitats esmentades més amunt, es pot utilitzar la informació recopilada per proporcionar, mantenir, protegir i millorar serveis, així com desenvolupar-ne de nous. En cap cas no s'utilitzaran dades personals per al tractament de dades.
cs: Kromě výše uvedených účelů můžeme používat informace, které shromáždíme:
el: Εκτός από τους σκοπούς που αναφέρθηκαν παραπάνω, ενδέχεται να χρησιμοποιήσουμε τις πληροφορίες που συλλέγουμε για τους εξής λόγους:
es: Además de los objetivos anteriores, podremos utilizar la información recopilada para:
fi: Yllä mainitun lisäksi saatamme käyttää keräämiämme tietoja palvelujemme tarjontaan, ylläpitoon, suojaukseen ja parantamiseen sekä uusien palvelujen kehittämiseen. Henkilökohtaisia tietoja ei käytetä missään tapauksessa tietojen käsittelyyn.
fr: En plus des objectifs mentionnés ci-dessus, nous pouvons utiliser les informations que nous recueillons pour fournir, maintenir, protéger et améliorer nos services, et développer de nouveaux services.
is: Að viðbættum þeim tilgangi sem kemur fram hér að framan gætum við notað upplýsingarnar sem við söfnum til að útvega, viðhalda, verja og bæta þjónustu okkar og þróa nýja þjónustu. Hvað sem öðru líður verða engar persónulegar upplýsingar notaðar við vinnslu gagna.
it: Oltre alle finalità di cui sopra, è possibile che utilizzeremo le informazioni raccolte per fornire, gestire, proteggere e migliorare i nostri servizi e per svilupparne dei nuovi. In ogni caso i dati personali rilevati non saranno utilizzati per l'elaborazione dei dati.
lt: Be anksčiau paminėtų atvejų, surinktą informaciją apie jus galime panaudoti teikiant, palaikant, saugant ir gerinant mūsų paslaugas bei kuriant naujas. Bet kokiu atveju, jokie asmeniniai duomenys duomenų apdorojimui naudojami nebus.
lv: Papildus iepriekš minētajiem nolūkiem jūsu informāciju varam izmantot, arī lai sniegtu, uzturētu, aizsargātu un uzlabotu mūsu pakalpojumus un izstrādātu jaunus. Datu apstrādē nekādā gadījumā netiks izmantoti personas dati.
mt: Minbarra l-iskopijiet imsemmija hawn fuq, nistgħu nużaw l-informazzjoni li niġbru biex nipprovdu, inmantnu, nipproteġu u ntejbu s-servizzi tagħna u niżviluppaw oħrajn ġodda. F'kull każ, ebda dejta personali ma tintuża għall-ipproċessar tad-dejta.
nl_be: Naast de hierboven vermelde doeleinden, kunnen we de informatie die we verzamelen, gebruiken om onze diensten te voorzien, onderhouden, beschermen en verbeteren, en om nieuwe diensten te ontwikkelen. Er zal in geen geval persoonlijke informatie worden gebruikt voor het verwerken van gegevens.
pt: Além dos fins mencionados em cima, a informação recolhida pode ser utilizada para fornecer, manter, proteger e melhorar os nossos serviços e desenvolver novos serviços. No entanto, os dados pessoais não serão utilizados para o processamento de dados.
sk: Okrem vyššie uvedených účelov môžeme informácie, ktoré zhromažďujeme, použiť na:
sl: Poleg zgoraj navedenih namenov, bomo morda zbrane podatke uporabili za:

source: conditions_datacontroller_header
bg: Контрол на данни
ca: Responsable del tractament de dades
cs: Osoba kontrolující údaje
el: Ελεγκτής δεδομένων
es: Controlador de datos
fi: Tietojen käsittelystä vastaava
fr: Contrôleur de données
is: Gagnastjórnun
it: Titolare del trattamento
lt: Duomenų tvarkytojas
lv: Datu izmantošanas uzraugs
mt: Kontrollur tad-dejta
nl_be: Houder van persoonsgegevens
pt: Controlador de dados
sk: Správca dát
sl: Revizijo podatkov

source: condtions_datacontroller
bg: Контролът на данните се извършва от Андрю Смит, Европейска агенция за безопасност и здраве при работа, Билбао.
ca: El responsable del tractament de dades és Andrew Smith, de l'Agència Europea per a la Seguretat i la Salut en el Treball (Bilbao).
cs: Osobou kontrolující data je Andrew Smith, Evropská agentura pro bezpečnost a zdraví při práci, Bilbao.
el: Ο ελεγκτής δεδομένων είναι ο Andrew Smith, στον Ευρωπαϊκό Οργανισμό για την Ασφάλεια και την Υγεία στην Εργασία, Bilbao.
es: El controlador de los datos es Andrew Smith, Agencia europea de seguridad y salud en el trabajo, Bilbao.
fi: Tietojen käsittelystä vastaa Euroopan työterveys- ja työturvallisuusvirasto, Bilbao.
fr: Le contrôleur de données est M. Andrew Smith, Agence Européenne pour la Sécurité et la Santé au Travail, Bilbao.
is: Gagnastjórnun er í höndum Evrópsku vinnuverndarstofnuninnar í Bilbao.
it: Titolare del trattamento è l'agenzia europea per la sicurezza e la salute sul lavoro, Bilbao.
lt: Duomenų tvarkytojas yra Europos saugos ir sveikatos darbe agentūra, Bilbao.
lv: Datu izmantošanas uzraugs ir Endrjū Smits (Andrew Smith), Eiropas darba drošības un veselības aizsardzības aģentūra, Bilbao.
mt: Il-kontrollur tad-dejta hija l-Aġenzija Ewropea għas-Saħħa u s-Sigurtà fuq il-Post tax-Xogħol, Bilbao.
nl_be: De houder van persoonsgegevens is Andrew Smith, Europees Agentschap voor de veiligheid en de gezondheid op het werk, Bilbao.
pt: O controlador de dados é a Agência Europeia para Segurança e Saúde no Trabalho, Bilbau.
sk: Správcom dát je Andrew Smith, Európska agentúra pre bezpečnosť a ochranu zdravia pri práci, Bilbao.
sl: Revizor podatkov je Andrew Smith, Evropska agencija za varnost in zdravje pri delu, Bilbao.

source: conditions_conservation_header
bg: Запазване и обработване на информация
ca: Conservació i tractament de la informació
cs: Uchování a zpracování informací
el: Διατήρηση και επεξεργασία των πληροφοριών
es: Conservación y procesamiento de la información
fi: Tietojen säilyttäminen ja käsittely
fr: Conservation et traitement des informations
is: Varðveisla og úrvinnsla gagna
it: Conservazione e trattamento delle informazioni
lt: Informacijos saugojimas ir apdorojimas
lv: Informācijas uzglabāšana un apstrāde
mt: Il-konservazzjoni u l-ipproċessar tal-informazzjoni
nl_be: Bewaren en verwerken van informatie
pt: Conservação e processamento de informação
sk: Zachovanie a spracovanie informácií
sl: Ohranjanje in obdelavo informacij

source: conditions_conservation_keep_data
bg: Ние съхраняваме Вашите данни, които са недостъпни за външни потребители, докато изтриете Вашия акаунт и сесия(и).
ca: Les seves dades, que no són accessibles per a usuaris externs, es conserven fins que suprimeix el seu compte i les seves sessions.
cs: Uchováváme vaše údaje, ke kterým nemohou mít přístup externí uživatelé, dokud svůj účet a modul nezrušíte.
el: Φυλάσσουμε τα δεδομένα σας τα οποία είναι μη προσβάσιμα σε εξωτερικούς χρήστες μέχρι να διαγράψετε το λογαριασμό σας και την ενότητά(-ές) σας.
es: Mantenemos los datos inaccesibles a usuarios externos hasta que borra su cuenta y sus sesiones.
fi: Säilytämme tietosi, joihin ulkoiset käyttäjät eivät pääse käsiksi, kunnes poistat tilisi ja istuntosi.
fr: Nous conservons vos données qui sont inaccessibles aux utilisateurs externes jusqu'à ce que vous effaciez votre compte et votre / vos session(s).
is: Víð varðveitum gögn þín, þau eru óaðgengileg utanaðkomandi notendum, þar til þú eyðir þínum upplýsingum.
it: Immagazziniamo i vostri dati in modo inaccessibile per gli utenti esterni fino a che l'account e la/le sessione/i non vengano eliminati.
lt: Jūsų duomenis, prie kurių išoriniai naudotojai prieigos neturi, saugome tol, kol jūs pašalinate savo paskyrą ir seansus.
lv: Līdz konta un sesiju dzēšanas brīdim mēs uzglabājam jūsu datus tā, lai tie nebūtu pieejami ārējiem lietotājiem.
mt: Aħna nżommu d-dejta tiegħek, li hija inaċċessibbli għal utenti esterni, sakemm tħassar il-kont u s-sessjoni(jiet) tiegħek.
nl_be: We bewaren uw gegevens die niet toegankelijk zijn voor externe gebruikers tot u uw account en uw sessie(s) verwijdert.
pt: Os seus dados são guardados, mas de forma inacessível a utilizadores externos, até apagar a sua conta e sessão(ões).
sk: Uchovávame vaše dáta, ktoré sú neprístupné pre externých používateľov, až kým nevymažete vaše konto a vaše stretnutie (stretnutia).
sl: Vaše podatke, ki niso dostopni zunanjim uporabnikom, obdržimo, dokler ne izbrišete svojega računa in sej(e).

source: conditions_conservation_storage
bg: EU-OSHA съхранява данните на нашите сървъри в Zamudio, Испания.
ca: L'EU-OSHA emmagatzema les dades als servidors de Zamudio, Espanya.
cs: EU-OSHA ukládá data na našich serverech v německém Zamudio, Španělsko.
el: Το EU-OSHA αποθηκεύει δεδομένα στους server μας στο Zamudio, Ισπανία.
es: EU-OSHA almacena los datos en sus servidores en Zamudio, España.
fi: EU-OSHA tallentaa tiedot Zamudio, Espanjassa oleviin palvelimiin.
fr: EU-OSHA stocke des données sur vos serveurs à Zamudio, Espagne.
is: ESB-OSHA vistar gögn þín á netþjónum okkar í Zamudio, Spánn.
it: EU-OSHA immagazzina i dati nei nostri server ad Zamudio, Spagna
lt: ES-OSHA duomenis laiko mūsų serveriuose Zamudio mieste, Ispanija.
lv: EU-OSHA uzglabā datus mūsu serveros Zamudio, Spānija.
mt: EU-OSHA taħżen id-dejta fuq is-servers tagħna f'Zamudio, il-Spanja.
nl_be: EU-OSHA bewaart gegevens op onze servers in Zamudio, Spanje.
pt: A EU-OSHA guarda os dados nos nossos servidores em Zamudio, Espanha.
sk: EU-OSHA uchováva dáta na našich serverov v Zamudio v Španielsko
sl: Shranjuje podatke EU-OSHA na naših strežnikih v Zamudio, Španija

source: conditions_datareview_header
bg: Преглед и премахване на Вашата информация
ca: Consulta i eliminació d'informació
cs: Vyhodnocení a odstranění vašich informací
el: Ανασκόπηση και διαγραφή των πληροφοριών σας
es: Revisión y borrado de información
fi: Tietojesi tarkistus ja poisto
fr: Révision et suppression de vos informations
is: Gögn þín yfirfarin og fjarlægð
it: Rivedere ed eliminare le proprie informazioni
lt: Jūsų informacijos peržiūra ir šalinimas
lv: Savas informācijas pārskatīšana un izņemšana
mt: Biex tara u tneħħi l-informazzjoni tiegħek
nl_be: Uw informatie controleren en verwijderen
pt: Verificação e eliminação da informação
sk: Prezeranie a odstraňovanie vašich informácií
sl: Pregledovanje in odstranjevanje vaših informacij

source: conditions_datareview
bg: Можете да използвате настройките на акаунта и запазените OiRA сесии, за да прегледате, контролирате и изтриете информацията съхранена във Вашия акаунт и сесия(и).
ca: Pot utilitzar la configuració del compte i les sessions d'OiRA desades per consultar, controlar i suprimir la informació desada al compte i a les sessions.
cs: Můžete použít Nastavení účtu a svou uloženou modul OiRA k vyhodnocení, kontrole a vymazání informací uložených na vašem účtu a ve vaší modul.
el: Μπορείτε να χρησιμοποιήσετε τις ρυθμίσεις λογαριασμού και την αποθηκευμένη ενότητα(-ες) OiRA για να ανασκοπήσετε, να ελέγξετε και να διαγράψετε τις πληροφορίες που έχουν αποθηκευτεί στο Λογαριασμό σας και στην Ενότητά(-ές) σας.
es: Puede utilizar los ajustes de la cuenta y las sesiones OiRA guardadas para revisar, controlar y borrar la información almacenada en su cuenta y en sus sesiones.
fi: Voit käyttää tiliasetuksia ja tallennettuja OiRA-istuntojasi tilissäsi ja istuinnoissasi tallennettujen tietojen tarkistukseen, valvontaan ja poistoon.
fr: Vous pouvez utiliser les paramètres de Compte et votre / vos Session(s) OiRA sauvegardée(s) pour réviser, contrôler et effacer les informations stockées dans votre Compte et dans votre / vos Session(s).
is: Þú getur notað stillingar þínar og vistaða(r) OiRA lotu(r) til að endurskoða, stjórna og eyða upplýsingum.
it: Potete utilizzare le impostazioni dell'account e le vostre sessioni OiRA memorizzati per rivedere, verificare e cancellare le informazioni memorizzate nel vostro account e nelle vostre sessioni.
lt: Savo paskyros parametrus ir išsaugotus OiRA seansus galite naudoti paskyroje ir seansuose išsaugotos informacijos peržiūrai, tvarkymui ir šalinimui.
lv: Varat izmantot konta iestatījumus un saglabātās OiRA sesijas, lai pārskatītu, kontrolētu un dzēstu informāciju, kas saglabāta jūsu kontā un sesijās.
mt: Tista' tuża s-settings tal-Kont u s-Sessjoni(jiet) tal-OiRA li tkun issejvjajt biex tirrevedi, tikkontrolla u tħassar l-informazzjoni miżmuma fil-Kont tiegħek u fis-Sessjoni(jiet) tiegħek.
nl_be: U kunt de accountinstellingen en uw bewaarde OiRA-sessie(s) gebruiken om de informatie in uw account en in uw sessie(s) te controleren en te verwijderen.
pt: Pode utilizar as Definições de conta e a(s) sessão(ões) OiRA guardada(s) para verificar, controlar e apagar a informação guardada na sua Conta e Sessão(ões).
sk: Nastavenia Konta a vaše uložené Stretnutie (stretnutia) OiRA môžete používať na prezeranie, kontrolu a vymazanie informácií uložených vo vašom Konte
sl: Nastavitve računa in shranjene seje OiRA lahko uporabljate za pregled, nadzor in brisanje informacij, shranjenih v vašem računu in sejah.

source: conditions_security_header
bg: Сигурност на информацията
ca: Seguretat de la informació
cs: Informační bezpečnost
el: Ασφάλεια πληροφοριών
es: Seguridad de la información
fi: Tietojen turvallisuus
fr: Sécurité des informations
is: Öryggi upplýsinga
it: Sicurezza dell'informazione
lt: Informacijos saugumas
lv: Informācijas drošība
mt: Sigurtà tal-informazzjoni
nl_be: Informatieveiligheid
pt: Segurança da informação
sk: Zabezpečenie informácií
sl: Varstvo podatkov

source: conditions_security
bg: Ние вземаме подходящите мерки за сигурност за защита срещу неупълномощен достъп до или неупълномощено променяне, огласяване или унищожаване на данните. Тези мерки включват вътрешни проверки на нашите практики за събиране, съхранение и обработка на данните и на мерките ни за сигурност, включително криптирането на комуникациите и мерките за физическа сигурност, за предпазване срещу неупълномощен достъп до системите, където съхраняваме личните данни. Данните не са достъпни за никого, по никакъв начин. IP адреси не се запазват, така че крайните потребители не могат да бъда идентифицирани чрез техния достъп.
ca: Apliquem mesures de seguretat adequades per protegir contra l'accés sense autorització i contra l'alteració, la divulgació i la destrucció de dades sense autorització. Això inclou revisions internes de les mesures de seguretat i les pràctiques de recopilació, emmagatzematge i tractament de dades, com ara el xifratge adequat de les comunicacions i mesures per protegir contra l'accés sense autorització als sistemes on s'emmagatzemen les dades personals. Ningú té cap mena d'accés a les dades. Les adreces IP no es desen, per tal que no sigui possible identificar els usuaris finals mitjançant el seu accés.
cs: Omezujeme přístup k osobním informacím na oprávněného uživatele. Podnikáme příslušné bezpečnostní kroky k ochraně proti neoprávněnému přístupu nebo k neoprávněné změně, poskytování nebo likvidaci dat. Tyto kroky zahrnují interní kontroly našeho shromažďování dat, postupy shromažďování a zpracování a bezpečnostní kroky, včetně vhodného kódování komunikace a fyzické bezpečnostní kroky k ochraně proti neoprávněnému přístupu k systémům, kde se osobní údaje ukládají. Údaje nejsou přístupné nikomu žádným způsobem. IP adresy se neukládají, aby koncoví uživatelé nemohli být díky svému přístupu identifikováni.
el: Η πρόσβαση σε προσωπικές πληροφορίες περιορίζεται σε εξουσιοδοτημένο χρήστη. Λαμβάνουμε τα κατάλληλα μέτρα ασφαλείας για προστασία από μη εξουσιοδοτημένη πρόσβαση ή μη εξουσιοδοτημένη τροποποίηση, κοινοποίηση ή καταστροφή δεδομένων. Συμπεριλαμβάνονται οι εσωτερικοί έλεγχοι των δεδομένων που συλλέγουμε, οι πρακτικές αποθήκευσης και επεξεργασίας, συμπεριλαμβανομένης της κατάλληλης κρυπτογράφησης επικοινωνίας και μέτρων σωματικής ασφάλειας για προστασία από μη εξουσιοδοτημένη πρόσβαση σε συστήματα στα οποία αποθηκεύουμε προσωπικά δεδομένα. Τα δεδομένα είναι μη προσβάσιμα σε οποιονδήποτε με οποιονδήποτε τρόπο. Οι διευθύνσεις IP δεν αποθηκεύονται, για να μην είναι εφικτή η ταυτοποίηση των τελικών χρηστών μέσω της πρόσβασής τους.
es: Restringimos el acceso a la información personal al usuario autorizado. Tomamos las medidas de seguridad adecuadas para proteger frente a las alteraciones o accesos no autorizados, la divulgación de información confidencial o la destrucción de datos. Se incluyen revisiones internas de las prácticas de recopilación, almacenamiento y procesamiento de los datos, así como de las medidas de seguridad, incluida la codificación de las comunicaciones y medidas de seguridad físicas para impedir accesos no autorizados a los sistemas en los que se almacenan los datos personales. Ninguna persona puede acceder a los datos de ningún modo. Las direcciones IP no se guardan para que no se identifique a los usuarios finales a través de su acceso.
fi: Suojelemme tietoja niin, että niihin ei pääse tai niitä ei voi muuttaa, julkistaa tai tuhota ilman valtuuksia. Siihen kuuluvat tietojen keräämisen, tallennuksen ja käsittelytavan sekä turvallisuustoimien sisäiset tarkistukset sisältäen kommunikaation koodauksen ja fysikaaliset turvatoimenpiteet estämään luvattoman pääsyn järjestelmiin, joihin on tallennettu henkilökohtaisia tietoja. IP-osoitteita ei tallenneta, joten loppukäyttäjää ei pysty tunnistamaan vierailun perusteella.
fr: Nous adoptons des mesures de sécurité appropriées pour se protéger contre tout accès ou altération non autorisé(e), toute divulgation ou destruction de données. Ces mesures incluent des révisions internes de notre recueil de données, un stockage, des pratiques de traitement et des mesures de sécurité, comprenant un codage approprié de la communication et des mesures de sécurité physiques pour se protéger contre tout accès non autorisé à des systèmes où nous stockons des données personnelles. Les données ne sont pas accessibles à quiconque par n'importe quel moyen. Les adresses IP ne sont pas sauvegardées afin que les utilisateurs finaux ne puissent pas être identifiés au travers de leur accès.
is: Við gerum viðeigandi ráðstafanir til að verjast óleyfilegum breytingum, upplýsingagjöf eða eyðingu gagna. Þetta nær meðal annars yfir innra eftirlit með gagnasöfnun okkar, geymslu og úrvinnsluaðferðum svo og öryggisráðstöfunum, til dæmis viðeigandi dulkóðun á samskiptum og efnislegar öryggisaðgerðir til að verjast óleyfilegum aðgangi að þeim kerfum þar sem við geymum persónuupplýsingar. IP vefföng eru ekki vistuð þannig að ekki er hægt greina notendur gegnum aðgang þeirra.
it: Prendiamo sempre delle misure di sicurezza adeguate per proteggere i vostri dati da un accesso o da modifiche non autorizzati, dalla divulgazione o dalla distruzione di essi. Ciò include una revisione interna dei vostri dati raccolti, la memorizzazione e l'elaborazione delle misure pratiche e di sicurezza, inclusa la cifratura appropriata della comunicazione e delle misure di sicurezza fisiche per tutelare da un accesso non autorizzato ai sistemi in cui vengono memorizzati i dati personali. Gli indirizzi IP non vengono memorizzati in modo che gli utenti finali non possano essere identificati attraverso il loro accesso.
lt: Mes imamės reikiamų saugos priemonių, kad apsaugotume duomenis nuo neįgaliotų asmenų prieigos, pakeitimų, atskleidimo ar sunaikinimo. Tai apima vidines mūsų duomenų rinkinių peržiūras, laikymo ir apdorojimo praktiką bei apsaugojimo priemones, įskaitant tam tikrą komunikacijų kodavimą ir fizines apsaugos priemones, siekiant apsisaugoti nuo neįgaliotų asmenų prieigos prie sistemų su asmeniniais duomenimis. IP adresai nėra saugomi, todėl galimybės pagal juos identifikuoti naudotojus nėra.
lv: Mēs izmantojam piemērotus drošības līdzekļus, lai nepieļautu nesankcionētu piekļuvi datiem, to nesankcionētu mainīšanu, atklāšanu vai iznīcināšanu: datu krājuma iekšējas pārbaudes, noteiktas uzglabāšanas un apstrādes metodes, un aizsardzības līdzekļus, piemēram, pienācīgu saziņas šifrēšanu un fiziskus aizsardzības līdzekļus, lai nepieļautu nesankcionētu piekļuvi sistēmām, kurās uzglabājam personas datus. Dati nevienam nav nekādā veidā pieejami. Mēs nesaglabājam IP adreses, lai tās nevarētu izmantot lietotāja identificēšanai.
mt: Aħna nieħdu l-miżuri adegwati ta' sigurtà biex nipproteġu kontra aċċess mhux awtorizzat għad-dejta jew tibdil, divulgazzjoni jew qerda mhux awtorizzati tad-dejta. Dawn jinkludu reviżjonijiet interni tal-prattiki tal-ġbir, il-ħżin u l-ipproċessar tad-dejta u l-miżuri ta' sigurtà tagħna, inkluża l-kriptazzjoni adegwata tal-miżuri ta' komunikazzjoni u ta' sigurtà fiżika biex nipproteġu kontra l-aċċess mhux awtorizzat għas-sistemi fejn naħżnu d-dejta personali. L-indirizzi IP ma jiġux issejvjati biex l-utenti aħħarin ma jkunux jistgħu jiġu identifikati meta jaċċessaw l-għodda.
nl_be: We nemen toepasselijke maatregelen voor de bescherming tegen onbevoegde toegang tot of onbevoegde aanpassing, bekendmaking of vernietiging van gegevens. Deze bestaan onder meer uit interne beoordelingen van onze gegevensverzameling, praktijken met betrekking tot opslag en verwerking en veiligheidsmaatregelen, waaronder toepasselijke encryptie van communicatie en fysieke veiligheidsmaatregelen ter bescherming tegen onbevoegde toegang tot systemen waar we persoonlijke gegevens bewaren. Gegevens zijn voor niemand en op geen enkele manier toegankelijk. IP-adressen worden niet bewaard, zodat eindgebruikers niet kunnen geïdentificeerd worden op basis van hun toegang.
pt: São tomadas as medidas de segurança adequadas para proteção contra acesso não autorizado ou alteração não autorizada, divulgação ou destruição dos dados. Nestas estão incluídas verificações internas das nossas práticas de recolha, armazenamento e processamento de dados e medidas de segurança, incluindio a encriptação adequada da comunicação e medidas de segurança físicas para evitar acesso não autorizado ao sistemas de armazenamento dos dados pessoais. Os endereços IP não são guardados para que os utilizadores não possam ser identificados pelo seu acesso.
sk: Prístup k osobným informáciám obmedzujeme na oprávneného používateľa. Prijali sme vhodné bezpečnostné opatrenia na ochranu proti neoprávnenému
sl: Izvajamo ustrezne varnostne ukrepe za zaščito pred nepooblaščenim dostopom do podatkov ali nepooblaščenim spreminjanjem, razkrivanjem ali uničenjem podatkov. Sem sodijo notranje revizije naše zbirke podatkov, praks za shranjevanje in obdelavo podatkov in varnostnih ukrepov, vključno z ustreznim šifriranjem komunikacije in fizičnih varnostnih ukrepov za zaščito pred nepooblaščenim dostopom do sistemov, kjer shranjujemo osebne podatke. Podatki niso dostopni nikomur na noben način. IP-naslovi se ne shranjujejo, tako da končnih uporabnikov ni mogoče prepoznati po njihovem dostopu.

source: conditions_contact_header
bg: Информация за контакт
ca: Informació de contacte
cs: Kontaktní informace
el: Πληροφορίες επικοινωνίας
es: Información de contacto
fi: Yhteystiedot
fr: Informations de contact
is: Upplýsingar
it: Informazioni sul contatto
lt: Kontaktinė informacija
lv: Kontaktinformācija
mt: Informazzjoni ta' kuntatt
nl_be: Contactinformatie
pt: Informação de contato
sk: Informácie o kontaktoch
sl: Kontaktne informacije
