Repository: euphorie/osha.oira
Catalog: src/osha/oira/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, fi, fr, hu, is, it, lt, lv, mt, nl, nl_be, pt, sk, sl, sv

# report_measure_responsible_and_start
source: ${responsible} is responsible for this task which starts on ${start}.
bg: ${responsible} носи отговорност за тази задача, която започва на ${start}.
ca: ${responsible} és responsable d'aquesta tasca, que comença: ${start}.
cs: ${responsible} je odpovědný/á za tento úkol, který začíná dne ${start}.
de: ${responsible} ist verantwortlich für diese Aufgabe mit Beginn am ${start}.
el: Ο/Η ${responsible} είναι υπεύθυνος(-η) για αυτή την ενέργεια η οποία αρχίζει στις ${start}.
es: ${responsible} es responsable de esta tarea que se inicia el ${start}.
fi: ${responsible} on vastuussa tästä tehtävästä, joka käynnistyy ${start}.
fr: ${responsible} est responsable de cette tâche qui commence le ${start}.
hu: ${responsible} felelős ezért a feladatért, amely ${start}-n kezdődik.
is: ${responsible} ber ábyrgð á þessu verkefni sem hefst ${start}.
it: ${responsible} è responsabile per questo compito che inizia con ${start}.
lt: ${responsible} yra atsakingas už šią užduotį, kurios pradžia yra ${start}.
lv: ${responsible} atbild par šo uzdevumu, kas sākas: ${start}.
mt: ${responsible} responsabbli għal dan il-kompitu li jibda ${start}.
nl: ${responsible} is verantwoordelijk voor deze maatregel, beginnend op ${start}.
nl_be: ${responsible} is verantwoordelijk voor deze opdracht die aanvangt op ${start}.
pt: ${responsible} é responsável por esta tarefa que começa a ${start}.
sk: ${responsible} je zodpovedný za túto úlohu, ktorá začína dňa ${start}.
sl: ${responsible} je odgovorna oseba za to opravilo, ki se začne dne ${start}.
sv: ${responsible} är ansvarig för denna uppgift som börjar på ${start}.

# report_measure_responsible_and_end
source: ${responsible} is responsible for this task which ends on ${end}.
bg: ${responsible} носи отговорност за тази задача, която завършва на ${end}.
ca: ${responsible} és responsable d'aquesta tasca, que finalitza: ${end}.
cs: ${responsible} je odpovědný/á za tento úkol, který končí dne ${end}.
de: ${responsible} ist verantwortlich für diese Aufgabe mit Ende am ${end}.
el: Ο/Η ${responsible} είναι υπεύθυνος(-η) για αυτή την ενέργεια η οποία τελειώνει στις ${end}.
es: ${responsible} es responsable de esta tarea que se termina el ${end}.
fi: ${responsible} on vastuussa tästä tehtävästä, joka päättyy ${end}.
fr: ${responsible} est responsable de cette tâche qui se termine le ${end}.
hu: ${responsible} felelős ezért a feladatért, amely ${end}-n fejeződik be.
is: ${responsible} ber ábyrgð á þessu verkefni sem lýkur ${end}.
it: ${responsible} è responsabile per questo compito che termina con ${end}.
lt: ${responsible} yra atsakingas už šią užduotį, kurios pabaiga yra ${end}.
lv: ${responsible} atbild par šo uzdevumu, kas beidzas: ${end}.
mt: ${responsible} responsabbli għal dan il-kompitu li jispiċċa ${end}.
nl: ${responsible} is verantwoordeljk voor deze maatregel, eindigend op ${end}.
nl_be: ${responsible} is verantwoordelijk voor deze opdracht die eindigt op ${end}.
pt: ${responsible} é responsável por esta tarefa que termina a ${end}.
sk: ${responsible} je zodpovedný za túto úlohu, ktorá končí dňa ${end}.
sl: ${responsible} je odgovorna oseba za to opravilo, ki se konča dne ${end}.
sv: ${responsible} är ansvarig för denna uppgift som slutar på ${end}.

# report_measure_start_only
source: This task starts on ${start}.
bg: Тази задача започва на ${start}.
ca: Aquesta tasca comença: ${start}.
cs: Tento úkol začíná dne ${start}.
de: Diese Aufgabe beginnt am ${start}.
el: Αυτή η ενέργεια αρχίζει στις ${start}.
es: Esta tarea se inicia el ${start}.
fi: Tämä tehtävä käynnistyy ${start}.
fr: Cette tâche commence le ${start}.
hu: Ez a feladat ekkor kezdődik: ${start}.
is: Þetta verkefni hefst ${start}.
it: Questa voce inizia con ${start}.
lt: Šios užduoties pradžia yra ${start}.
lv: Šī uzdevuma sākums ir: ${start}.
mt: Dan il-kompitu jibda ${start}.
nl: Deze maatregel begint op ${start}.
nl_be: Deze opdracht vangt aan op ${start}.
pt: Esta tarefa começa a ${start}.
sk: Táto úloha začína dňa ${start}.
sl: To opravilo se začne dne ${start}.
sv: Denna uppgift börjar på ${start}.

# report_measure_end_only
source: This task ends on ${end}.
bg: Тази задача свършва на ${end}.
ca: Aquesta tasca finalitza: ${end}.
cs: Tento úkol končí dne ${end}.
de: Diese Aufgabe endet am ${end}.
el: Αυτή η ενέργεια τελειώνει στις ${end}.
es: Esta tarea se termina el ${end}.
fi: Tämä tehtävä päättyy ${end}.
fr: Cette tâche se termine le ${end}.
hu: Ez a feladat ekkor fejeződik be: ${end}.
is: Þessu verkefni lýkur ${end}.
it: Questa voce termina con ${end}.
lt: Šios užduoties pabaiga yra ${end}.
lv: Šī uzdevuma beigas ir: ${end}.
mt: Dan il-kompitu jispiċċa ${end}.
nl: Deze maatregel eindigt op ${end}.
nl_be: Deze opdracht eindigt op ${end}.
pt: Esta tarefa termina a ${end}.
sk: Táto úloha končí dňa ${end}.
sl: To opravilo se konča dne ${end}.
sv: Denna uppgift slutar på ${end}.

# report_measure_start_and_stop
source: This task starts on ${start} and ends on ${end}.
bg: Тази задача започва на ${start} и свършва на ${end}.
ca: Aquesta tasca comença: ${start}, i finalitza: ${end}.
cs: Tento úkol začíná dne ${start} a končí dne ${end}.
de: Diese Aufgabe beginnt am ${start} und endet am ${end}.
el: Αυτή η ενέργεια αρχίζει στις ${start} και τελειώνει στις ${end}.
es: Esta tarea se inicia el ${start} y se termina el ${end}.
fi: Tämä tehtävä käynnistyy ${start} ja päättyy ${end}.
fr: Cette tâche commence le ${start} et se termine le ${end}.
hu: Ez a feladat ekkor kezdődik: ${start}, és ekkor fejeződik be: ${end}.
is: Þetta verkefni hefst ${start} og lýkur ${end}.
it: Questa voce inizia con ${start} e termina con ${end}.
lt: Šios užduoties pradžia yra ${start}, o pabaiga - ${end}.
lv: Šis uzdevums sākas ${start} un beidzas ${end}.
mt: Dan il-kompitu jibda ${start} u jispiċċa ${end}.
nl: Deze maatregel begint op ${start} en eindigt op ${end}.
nl_be: Deze opdracht vangt aan op ${start} en eindigt op ${end}.
pt: Esta tarefa começa a ${start} e termina a ${end}.
sk: Táto úloha začína dňa ${start} a končí dňa ${end}.
sl: To opravil se začne dne ${start} in konča dne ${end}.
sv: Denna uppgift börjar på ${start} och slutar på ${end}.

# report_measure_full
source: ${responsible} is responsible for this task which starts on ${start} and ends on ${end}.
bg: ${responsible} носи отговорност за тази задача, която започва на ${start} и свършва на ${end}.
ca: ${responsible} és responsable d'aquesta tasca, que comença: ${start}, i finalitza: ${end}.
cs: ${responsible} je odpovědný/á za tento úkol, který začíná dne ${start} a končí dne ${end}.
de: ${responsible} ist verantwortlich für diese Aufgabe mit Beginn am ${start} und Ende am ${end}.
el: Ο/Η ${responsible} είναι υπεύθυνος(-η) για αυτή την ενέργεια που αρχίζει στις ${start} και τελειώνει στις ${end}.
es: ${responsible} es responsable de esta tarea que se inicia el ${start} y se termina el ${end}.
fi: ${responsible} on vastuussa tästä tehtävästä, joka käynnistyy ${start} ja päättyy ${end}.
fr: ${responsible} est responsable de cette tâche qui commence le ${start} et se termine le ${end}.
hu: ${responsible} felelős ezért a feladatért, amely ${start}-n kezdődik, és ${end}-n fejeződik be.
is: ${responsible} ber ábyrgð á þessu verkefni sem hefst ${start} og lýkur ${end}.
it: ${responsible} è responsabile per questo compito che inizia con ${start} e termina con ${end}.
lt: ${responsible} yra atsakingas už užduotį, kurios pradžia yra ${start}, o pabaiga - ${end}.
lv: ${responsible} atbild par šo uzdevumu, kas sākas ${start} un beidzas ${end}.
mt: ${responsible} responsabbli għal dan il-kompitu li jibda ${start} u jispiċċa ${end}.
nl: ${responsible} is verantwoordelijk voor deze maatregel, beginnend op ${start} en eindigend op ${end}.
nl_be: ${responsible} is verantwoordelijk voor deze opdracht die aanvangt op ${start} en eindigt op ${end}.
pt: ${responsible} é responsável por esta tarefa que começa a ${start} e termina a ${end}.
sk: ${responsible} je zodpovedný za túto úlohu, ktorá začína dňa ${start} a končí dňa ${end}.
sl: ${responsible} je odgovorna oseba za to opravilo, ki se bo začelo dne ${start} in končalo dne ${end}.
sv: ${responsible} ansvarar för denna uppgift som börjar på ${start} och slutar på ${end}.

# report_measure_budget
source: There is a budget of ${amount} for this measure.
bg: Съществува бюджет от ${amount} за тази мярка.
ca: Aquesta mesura té un pressupost de ${amount}.
cs: Pro tento krok je rozpočet ${amount}.
de: Für diese Maßnahme steht ein Budget von ${amount} zur Verfügung.
el: Υπάρχει προϋπολογισμός ${amount} για αυτό το μέτρο αντιμετώπισης.
es: Se dispone de un presupuesto de ${amount} para esta medida.
fi: Tämän toimenpiteen budjetti on ${amount}.
fr: Un budget de ${amount} est disponible pour cette mesure.
hu: Ehhez az intézkedéshez a költségvetés: ${amount}.
is: Það er fjárveiting sem nemur ${amount} fyrir þessa ráðstöfun.
it: Per questa misura vi è un budget di un importo ${amount}.
lt: Šiai priemonei yra skirtas ${amount} biudžetas.
lv: Šim līdzeklim paredzētais budžets ir: ${amount}
mt: Hemm baġit ta' ${amount} għal din il-miżura.
nl: Er is een budget van € ${amount} voor deze maatregel.
nl_be: Er is een budget van ${amount} voor deze maatregel.
pt: Existe um orçamento de ${amount} para esta medida.
sk: Pre toto opatrenie je rozpočet vo výške ${amount}.
sl: Za ta ukrep obstaja proračun v višini ${amount}.
sv: Det finns en budget på ${amount} för denna åtgärd.

# desc_unanswered_risks
source: The following risks have not yet been answered. Please do so at the soonest possibility.
bg: На следните рискове не е било отговорено. Моля, направете това при първа възможност.
ca: Els riscos següents encara no s'han respost. Faci-ho al més aviat possible.
cs: Následující rizika zatím nebyla zodpovězena. Učiňte tak prosím co možná nejdříve.
de: Die folgenden Gefährdungen wurden noch nicht behandelt. Holen Sie dies bitte so bald wie möglich nach.
el: Για τους παρακάτω κινδύνους δεν έχουν ακόμη δοθεί απαντήσεις. Παρακαλώ φροντίστε να δοθούν απαντήσεις το συντομότερο δυνατό.
es: Los siguientes riesgos no se han respondido aún. Hágalo lo antes posible.
fi: Seuraaville riskeille ei ole vielä annettu vastausta. Anna vastaus niin pian kuin mahdollista.
fr: Les risques suivants n'ont pas encore obtenu de réponse. Veuillez y répondre le plus rapidement possible.
hu: Az alábbi kockázatokat még nem válaszolták meg. Kérjük, minél előbb tegye meg.
is: Svör hafa ekki borist í sambandi við eftirfarandi hættur. Það þarf að gerast við fyrsta tækifæri.
it: I seguenti rischi non sono stati ancora trattati. Si prega di farlo il più presto possibile.
lt: Šios rizikos dar nebuvo pašalintos. Pašalinkite jas kaip įmanoma greičiau.
lv: Vēl nav iesniegtas atbildes par tālāk minētajiem riskiem. Lūdzu, iesniedziet tās pēc iespējas ātrāk.
mt: Ir-riskji li ġejjin għadhom ma ġewx imwieġba. Jekk jogħġbok weġibhom malajr kemm jista' jkun.
nl: Voor de volgende risico's werd nog geen antwoord gegeven. Gelieve dit zo vlug mogelijk te doen.
nl_be: De volgende risico's zijn nog niet behandeld. Doe dit zo snel mogelijk.
pt: Os riscos seguintes ainda não foram tratados. Faça-o o mais depressa possível.
sk: Na nasledujúce riziká ste ešte neodpovedali. Urobte tak prosím čo najskôr.
sl: Naslednja tveganja še niso bila odgovorjena. Prosimo, da to čim prej storite.
sv: Följande risker har ännu inte besvarats. Gör det så snart som möjligt.

# top5_risk_not_present
source: This risk is not present in your organisation, but since the sector organisation considers this one of the priority risks it must be included in this report.
bg: Този риск не присъства във Вашата организация, но тъй като секторната организация го счита за един от приоритетните рискове, той трябва да бъде включен в доклада.
ca: Aquest risc no existeix a la seva organització però, com que l'organització sectorial el considera un dels riscos prioritaris, cal incloure'l en aquest informe.
cs: Toto riziko ve vaší organizaci nehrozí, ale protože sektorová organizace toto považuje za jedno z prioritních rizik, musí být zahrnuto v této zprávě.
de: Diese Gefährdung ist in Ihrer Organisation nicht vorhanden. Da jedoch die Organisation der Branche diese als eine der Prioritätsgefährdungen einstuft, muss sie in den Bericht aufgenommen werden.
el: Αυτός ο κίνδυνος δεν υπάρχει στην επιχείρησή σας, αλλά επειδή η οργάνωση του τομέα τον θεωρεί έναν από τους κινδύνους προτεραιότητας, πρέπει να συμπεριληφθεί σε αυτή την έκθεση.
es: Este riesgo no afecta a su organización, pero, como el sector de su organización considera éste uno de los riesgos prioritarios, deberá incluirse en este informe.
fi: Vastauksesi perusteella asia näyttäisi olevan yrityksessäsi kunnossa. Koska toimialalla tiedetään yleisesti tähän liittyvän merkittäviä riskejä, niin siksi se tulee aina mukaan toimintasuunnitelmaan.
fr: Ce risque n'est pas présent dans votre organisation, mais puisque l'organisation du secteur le considère comme l'un des risques prioritaires, il doit être inclus dans ce rapport.
hu: Ez a kockázat az Ön vállalatánál nincs jelen, de mivel az ágazat szervezete ezt elsőbbségi kockázatnak tekinti, ezért bele kell venni a jelentésbe.
is: Þessi áhætta er ekki til staðar í stofnun þinni en þar sem samtökin í atvinnugreininni telja að þetta sé ein af þeim áhættum sem hafa forgang þarf að taka hana með í þessa skýrslu.
lt: Ši rizika šiuo metu jūsų organizacijoje nekyla, bet kadangi ekonominėje veikloje, kurią jūs vykdote, ši rizika yra laikoma prioritetine, į ataskaitą ją būtina įtraukti.
lv: Šāds risks jūsu organizācijā nepastāv, taču sektora organizācija to uzskata par vienu no prioritārajiem riskiem, tāpēc tas jāiekļauj pārskatā.
mt: Dan ir-riskju mhuwiex preżenti fl-organizzazzjoni tiegħek, iżda minħabba li l-organizzazzjoni tas-settur tqis li dan huwa wieħed mir-riskji ta' prijorità, dan għandu jiġi inkluż f'dan ir-rapport.
nl_be: Dit risico is niet aanwezig in uw organisatie, maar aangezien de sectororganisatie dit beschouwt als één van de prioriteitrisico's, moet het worden opgenomen in dit rapport.
pt: O risco não está presente na sua organização, mas como a organização do setor considera isto um dos riscos de prioridade, o mesmo deve ser incluído neste relatório.
sk: Toto riziko sa nevyskytuje vo vašej organizácii, ale keďže sektorová organizácia ho považuje za jedno z prioritných rizík, musí byť
sl: To tveganje je prisotno v vaši ogranizaciji, ker pa sektorska organizacija meni, da gre v tem primeru za prioritetno tveganje, ga je treba vključiti v to poročilo.

# hader_company_details
source: You are about to print the report... please complete the optional form and then proceed.
bg: Предстои Ви да разпечатате доклада... моля, попълнете незадължителния формуляр и след това продължете.
ca: L'informe és a punt d'imprimir-se. Empleni el formulari opcional i continuï.
cs: Právě budete zprávu tisknout... vyplňte prosím volitelný formulář a pak pokračujte.
de: Sie möchten den Bericht ausdrucken ... füllen Sie bitte das optionale Formular aus, und fahren Sie anschließend fort.
el: Ορισμένες πληροφορίες για εσάς
es: Está a punto de imprimir el informe... rellene el formulario opcional y continúe.
fi: Haluat tulostaa tämän raportin... Täytä valinnainen lomake ja jatka sen jälkeen.
fr: Quelques informations sur vous
hu: Hamarosan kinyomtatja a jelentést... kérjük, töltse ki az opcionális formanyomtatványt, majd lépjen tovább.
is: Viltu taka þátt í að bæta OiRA verkfærið? Vinsamlegast taktu þátt í könnuninni hér að neðan.
it: State per stampare il rapporto... si prega di compilare il modulo facoltativo per poi procedere.
lt: Netrukus bus pradėtas ataskaitos spausdinimas. Užbaikite papildomą formą ir tęskite.
lv: Jūs gatavojaties izdrukāt pārskatu. Lūdzu, aizpildiet neobligāto veidlapu un tad turpiniet.
mt: Dalwaqt se tipprintja r-rapport... imla l-formola fakultattiva u mbagħad ipproċedi.
nl: Informatie over u
nl_be: U staat op het punt om het rapport af te drukken... vul het optionele formulier in en ga vervolgens verder.
pt: Está quase a imprimir o relatório... complete o formulário opcional e depois avance.
sk: Chystáte sa vytlačiť správu... vyplňte prosím voliteľný formulár a potom pokračujte.
sl: Predno natisnete poročilo, vas prosimo da po želji izpolnite še spodnji vprašalnik.
sv: Lite information om dig

# warn_fix_errors
source: Please fix the indicated errors.
bg: Моля, поправете посочените грешки.
ca: Solucioni els errors indicats.
cs: Opravte prosím uvedené chyby.
de: Korrigieren Sie die angezeigten Fehler.
el: Παρακαλώ αποκαταστήστε τα σφάλματα που επισημαίνονται.
es: Soluciones los errores indicados.
fi: Korjaa mainitut virheet.
fr: Veuillez corriger les erreurs indiquées.
hu: Kérjük, javítsa ki a megjelölt hibákat.
is: Það þarf að lagfæra villurnar sem bent er á.
it: Stabilire gli errori indicati
lt: Ištaisykite nurodytas klaidas.
lv: Lūdzu, izlabojiet norādītās kļūdas.
mt: Irranġa l-iżbalji indikati.
nl_be: Herstel de aangegeven fouten.
pt: Elimine os erros indicados.
sk: Napravte prosím uvedené chyby.
sl: Popravite označene napake.

# company_details_intro
source: You are free to provide the information below. This information is meant to improve the tools and the services provided. This data will not appear in the report.
bg: Можете свободно да предоставите информацията по-долу. Тази информация е предназначена да подобри предлаганите инструменти и услуги. Тези данни няма да бъдат включени в доклада.
ca: Pot proporcionar la informació següent, que servirà per millorar les eines i els serveis proporcionats. Aquesta informació no apareixerà a l'informe.
cs: Můžete poskytovat informace uvedené níže. Tyto informace mají zlepšit nástroje a poskytované služby. Tato data se neobjeví ve zprávě.
de: Es steht Ihnen frei, die unten angefragten Informationen anzugeben. Diese Informationen dienen zur Verbesserung des Tools sowie der zur Verfügung gestellten Services. Die betreffenden Daten werden nicht in den Bericht aufgenommen.
el: Παρακαλούμε να παράσχετε τις πληροφορίες που σας ζητούνται στην συνέχεια. Αυτές οι πληροφορίες προορίζονται για τη βελτίωση των παρεχόμενων εργαλείων και των σχετικών υποστηρικτικών υπηρεσιών. Αυτά τα στοιχεία δεν εμφανίζονται στην αναφορά (έκθεση ΕΚ).
es: La siguiente información es opcional. Esta información sirve para mejorar las herramientas y los servicios ofrecidos. Estos datos no aparecerán en el informe.
fi: Sinulla on mahdollisuus antaa alla olevat tiedot. Näiden tietojen tarkoituksena on kehittää työkaluja ja palveluja. Nämä tiedot eivät näy raportissa.
fr: Vous êtes libres de fournir les informations ci-dessous. Ces informations ont pour but d'améliorer les outils et les services fournis. Ces informations n'apparaîtront pas dans le rapport.
hu: Az alábbiakban megadhatja az információt. Ez az információ az eszköz és a nyújtott szolgáltatások javítására szolgál. Ez az adat nem jelenik meg a jelentésben.
is: Þér er frjálst að veita upplýsingar hér að neðan. Þeim er ætlað að bæta verkfærið og þjónustuna. Þessi gögn munu ekki birtast í skýrslunni.
it: Potete fornire le informazioni qui di seguito. Queste informazioni hanno lo scopo di migliorare gli strumenti e i servizi forniti. Questi dati non appariranno nel rapporto.
lt: Informaciją galite pateikti žemiau. Ši informacija yra skirta gerinti priemones ir teikiamas paslaugas. Į ataskaitą šį informacija įtraukta nebus.
lv: Jūs varat brīvi sniegt tālāk minēto informāciju. Tā ir paredzēta piedāvāto rīku un pakalpojumu uzlabošanai. Šī informācija neparādīsies pārskatā.
mt: Inti liberu li tipprovdi l-informazzjoni ta' hawn taħt. Din l-informazzjoni hija maħsuba li ttejjeb l-għodod u s-servizzi pprovduti. Din id-dejta mhijiex se tidher fir-rapport.
nl: Onderaan kunt u informatie invoeren. Deze informatie is bedoeld om de tools en de geleverde diensten te verbeteren. Deze gegevens worden niet in het rapport opgenomen.
nl_be: Onderaan kunt u informatie invoeren. Deze informatie is bedoeld om de instrumenten en de geleverde diensten te verbeteren. Deze gegevens worden niet in het rapport opgenomen.
pt: É livre de fornecer a informação em baixo. Esta informação tem por objetivo melhorar as ferramentas e os serviços fornecidos. Estes dados não aparecerão no relatório.
sk: Môžete poskytnúť nasledujúce informácie. Tieto informácie sú určené na zlepšovanie nástrojov a poskytovaných služieb. Tieto dáta budú
sl: Izpolnjevanje vprašalnika je prostovoljno. Zbrani podatki bodo služili za izboljšanje orodja in podpore uporabnikom. Ti podatki ne bodo prikazani v poročilu.
sv: Det är valfritt att lämna information nedan. Denna information är avsedd för att förbättra de verktyg och de tjänster som vi tillhandahåller. Denna information kommer inte att visas i rapporten.

# label_company_country
source: Your country
bg: Вашата страна
ca: País
cs: Vaše země
de: Ihr Land
el: Χώρα σας
es: Su país
fi: Maasi
fr: Votre pays
hu: Az Ön országa
is: Ísland
it: Il vostro Paese
lt: Jūsų šalis
lv: Jūsu valsts
mt: Pajjiżek
nl_be: Uw land
pt: O seu país
sk: Vaša krajina
sl: Vaša država

source: label_employee_numbers
bg: Брой на служителите
ca: Nombre de treballadors
cs: Počet zaměstnanců
el: αριθμός εργαζομένων
es: Número de empleados
fi: Työntekijöiden määrä
fr: Nombre d'employés
is: Fjöldi starfsmanna
it: Numero degli impiegati
lt: Darbuotojų skaičius
lv: Darbinieku skaits
mt: Numru ta' impjegati
nl_be: Aantal werknemers
pt: Número de trabalhadores
sk: Počet zamestnancov
sl: Število zaposlenih

source: employee_numbers_1_to_9
bg: 1 до 9 служители
ca: d'1 a 9 treballadors
cs: 1 až 9 zaměstnanců
el: 1 ως 9 εργαζόμενοι
es: de 1 a 9 empleados
fi: 1 – 9 työntekijää
fr: 1 à 9 employés
is: 1 til 9 starfsmenn
it: Da 1 a 9 impiegati
lt: Nuo 1 iki 9 darbuotojų
lv: 1-9 darbinieki
mt: 1 sa 9 impjegati
nl_be: 1 tot 9 werknemers
pt: 1 a 9 trabalhadores
sk: 1 až 9 zamestnancov
sl: 1 do 9 zaposlenih

source: employee_numbers_10_to_49
bg: 10 до 49 служители
ca: de 10 a 49 treballadors
cs: 10 až 49 zaměstnanců
el: 10 ως 49 εργαζόμενοι
es: de 10 a 49 empleados
fi: 10 – 49 työntekijää
fr: 10 à 49 employés
is: 10 til 49 starfsmenn
it: Da 10 a 49 impiegati
lt: Nuo 10 iki 49 darbuotojų
lv: 10-49 darbinieki
mt: 10 sa 49 impjegat
nl_be: 10 tot 49 werknemers
pt: 10 a 49 trabalhadores
sk: 10 až 49 zamestnancov
sl: 10 do 49 zaposlenih

source: employee_numbers_50_to_249
bg: 50 до 249 служители
ca: de 50 a 249 treballadors
cs: 50 až 249 zaměstnanců
el: 50 ως 249 εργαζόμενοι
es: de 50 a 249 empleados
fi: 50 – 249 työntekijää
fr: 50 à 249 employés
is: 50 til 249 starfsmenn
it: Da 50 a 249 impiegati
lt: Nuo 50 iki 249 darbuotojų
lv: 50-249 darbinieki
mt: 50 sa 249 impjegat
nl_be: 50 tot 249 werknemers
pt: 50 a 249 trabalhadores
sk: 50 až 249 zamestnancov
sl: 50 do 249 zaposlenih

source: employee_numbers_250_or_more
bg: 250 или повече служители
ca: 250 o més treballadors
cs: 250 nebo více zaměstnanců
el: 250 ή περισσότεροι εργαζόμενοι
es: 250 o más empleados
fi: 250 tai useampi työntekijä
fr: 250 employés ou plus
is: 250 eða fleiri starfsmenn
it: 250 o più impiegati
lt: 250 arba daugiau darbuotojų
lv: 250 darbinieki vai vairāk
mt: 250 impjegat jew iktar
nl_be: 250 of meer werknemers
pt: 250 ou mais trabalhadores
sk: 250 alebo viac zamestnancov
sl: 250 ali več zaposlenih
