Repository: euphorie/osha.oira
Catalog: src/osha/oira/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, fi, fr, hu, is, it, lt, lv, mt, nl, nl_be, pt, sk, sl, sv

source: Registering allows you to simply log in at any time to continue previous assessments or to start new ones.
bg: Регистрацията Ви предоставя достъп до Вашия профил по всяко време, за да можете да продължите предишни оценки или да започнете нови.
ca: El fet de registrar-vos us permetrà l’accés en qualsevol moment per continuar amb l’avaluació que esteu realitzant o per començar una de nova.
cs: Registrace vám umožní přihlášení se kdykoliv v budoucnu, a pokračovat v započatém hodnocení nebo zahájit hodnocení nové.
el: Η εγγραφή αυτή σας επιτρέπει να συνδέεστε οποιαδήποτε στιγμή για να συνεχίσετε προηγούμενες Εκτιμήσεις Κινδύνου ή για να ξεκινήσετε νέες.
es: Al estar registrado, puede conectarse en cualquier momento para continuar con la evaluación en curso o para comenzar otra nueva.
fi: Kun olet rekisteröitynyt, voit koska tahansa kirjautua järjestelmään ja jatkaa kesken olevia arviointeja tai aloittaa uusia.
fr: Il s’agit d’une procédure simple et rapide.
is: Þegar þú hefur stofnað aðgang geturðu skráð þig inn hvenær sem er til að halda áfram með fyrra mat eða hafið nýtt.
it: La registrazione permette di accedere in modo semplice, in qualsiasi momento, per continuare le valutazioni iniziate o per avviarne delle nuove.
lt: Tik užsiregistravę, galėsite bet kada prisijungti ir tęsti ankstesnius rizikos vertinimus arba pradėti naujus.
lv: Pēc reģistrēšanās varēsiet ielogoties jebkurā laikā, lai turpinātu iepriekš uzsāktos novērtējumus vai veiktu jaunus.
mt: Meta tirreġistra tkun tista' sempliċement tilloggja fi kwalunkwe ħin biex tkompli valutazzjonijiet preċedenti jew biex tibda oħrajn ġodda.
nl_be: Na deze eerste aanmelding kunt u zich op elk moment opnieuw aanmelden om verder te gaan met eerdere analyses of een nieuwe aan te vangen.
pt: O registo permite ligar-se a qualquer momento para prosseguir uma avaliação já iniciada ou para realizar uma nova avaliação.
sk: Registrácia vám umožňuje jednoducho sa kedykoľvek prihlásiť a pokračovať v predchádzajúcich hodnoteniach alebo začať nové hodnotenia.
sl: Registracija vam omogoča enostavno prijavo kadar koli, da lahko nadaljujete s prejšnjo oceno ali začnete novo.

source: You have to make sure to be in possession of a printed, accurate and up-dated risk assessment (at any time).
bg: Уверете се, че разполагате с разпечатана, точна и актуализирана оценка за риска (по всяко време).
ca: Assegureu-vos de disposar en tot moment de la darrera versió de l’avaluació de riscos actualitzada i impresa.
cs: Je třeba dbát na to, abyste měli (kdykoli) k dispozici přesné a aktualizované hodnocení rizik v tištěné podobě.
el: Σε κάθε περίπτωση, πρέπει να βεβαιωθείτε ότι έχετε ανά πάσα στιγμή στη διάθεσή σας μιαν τυπωμένη, αξιόπιστη, ολοκληρωμένη ως προς το περιεχόμενό της και επικαιροποιημένη μελέτη Εκτίμησης Κινδύνου (νομική απαίτηση).
es: Asegúrese de que dispone en todo momento de una evaluación impresa, precisa y actualizada.
fi: Varmista, että sinulla on (aina) käytössäsi tulostettu, asianmukainen ja päivitetty riskien arviointi.
fr: <p>L’enregistrement vous permettra de vous connecter à tout moment pour continuer une évaluation en cours ou en débuter une nouvelle.</p><p>Vous pouvez passer cette étape, commencer votre évaluation par une session de test et vous enregistrer plus tard.</p><p>Attention ! Si vous quittez votre session de test sans vous enregistrer, votre travail sera perdu.</p>
is: &nbsp;
it: È necessario essere (sempre) in possesso di una valutazione del rischio stampata, accurata ed aggiornata.
lt: Įsitikinkite, kad turite atspausdintą, tikslų ir atnaujintą rizikos vertinimą.
lv: Normatīvie akti nosaka, ka Jums obligāti jābūt aktuālam darba vides riska novērtējumam.
mt: Trid tkun żgur li jkollok f'idek valutazzjoni tar-riskji pprintjata, preċiża u aġġornata (fi kwlaunkwe ħin).
nl_be: Zorg ervoor dat u (op elk moment) over een gedrukte, nauwkeurige en bijgewerkte risicoanalyse beschikt.
pt: Assegure-se sempre de que dispõe de uma versão impressa, atualizada.
sk: Musíte sa uistiť, že máte vytlačené, presné a aktuálne hodnotenie rizika (kedykoľvek).
sl: Zagotoviti morate, da imate (kadar koli) pri roki natisnjeno, točno in posodobljeno oceno tveganja.

source: Do I need to prepare?
bg: Необходима ли е подготовка?
ca: Necessito algun tipus de preparació prèvia?
cs: Musím se nějak připravit?
el: Χρειάζεται ειδική προετοιμασία;
es: ¿Necesito algún tipo de preparación previa?
fi: Miten valmistaudun?
fr: Dois-je me préparer?
is: Þarf sérstakan undirbúning?
lt: Ar turėčiau pasiruošti?
lv: Vai man jāsagatavojas?
mt: Għandi bżonn inħejji ruħi?
nl_be: Moet ik me voorbereiden?
pt: Preciso de me preparar?
sk: Potrebujem sa pripraviť?
sl: Ali se moram pripraviti?

source: You do not need any kind of specific preparation to start using the tool, however you should take some time to think about who is going to carry out the risk assessment, how workers are going to be involved in the process, etc.
bg: Основната структура на онлайн интерактивната оценка на риска се състои от: - профилиращи въпроси (въпроси, определящи профила на фирмата) - модули и потенциални подмодули - рискове (положителни твърдения) Профилиращите въпроси се използват, за да се определи дали определени модули се отнасят към крайния потребител въобще (НЕ ЗАДЪЛЖИТЕЛНИ), или дали те трябва да се повтарят даден брой пъти (ПОВТАРЯЩИ СЕ). Такива въпроси се задават ПРЕДИ започване на определянето и оценяването на риска. Ако крайният потребител не потвърди, че даден незадължителен профилиращ въпрос е от значение (чрез поставяне на отметка в кутийка), тогава съответният модул ще бъде пропуснат изцяло. Ако крайният потребител въведе повече от една опция за повтарящ се профилиращ въпрос, тогава съответният модул ще бъде повторен посочения брой пъти.
ca: Per començar a utilitzar l’eina no es necessita cap tipus de preparació específica, però us haureu de prendre el temps necessari per decidir qui s’encarregarà de realitzar l’avaluació de riscos, com involucrar els treballadors en el procés, etc.
cs: Před zahájením práce s tímto nástrojem není nutná žádná konkrétní příprava, avšak měli byste věnovat určitý čas promyšlení toho, kdo bude hodnocení rizik provádět, jak se na něm budou podílet pracovníci atd.
el: Δεν χρειάζεστε καμία ειδική προετοιμασία για να αρχίσετε να χρησιμοποιείτε το εργαλείο, ωστόσο πρέπει να αφιερώσετε λίγο χρόνο για ορισμένα βασικά θέματα, για παράδειγμα να σκεφθείτε ποιος είναι αρμόδιος να εκπονήσει ή σε ποιόν θα αναθέσετε να εκπονήσει την μελέτη Εκτίμησης Κινδύνου, πόσοι εργαζόμενοι θα συμμετάσχουν στη διαδικασία κ.λπ.
es: Para comenzar a utilizar la herramienta, no necesita ningún tipo de preparación específica pero tómese su tiempo para pensar quién va a realizar la evaluación de riesgos, de qué manera van a estar implicados sus trabajadores en el proceso, etc.
fi: OiRAn käyttö ei edellytä mitään tiettyjä valmisteluja. Sinun kuitenkin kannattaa etukäteen miettiä esimerkiksi kuka tekee itse riskinarvioinnin ja miten työntekijät otetaan mukaan prosessiin jne.
fr: Vous n’avez besoin d’aucune préparation spécifique pour commencer à utiliser l’outil. Toutefois, vous devriez prendre le temps de vous organiser pour déterminer qui va réaliser l’évaluation du risque, comment les travailleurs seront associés à la procédure, etc.
is: Þú þarft engan sérstakan undirbúning til að nota OiRA verkfærið. Ákveða þarf hver eigi að framkvæma áhættumatið. Mikilvægt er að hafa samstarf við starfsfólkið.
lt: Jums nereikia jokio specialaus pasiruošimo, kad galėtumėte pradėti naudotis priemone. Tačiau apsvarstykite, kas atliks rizikos vertinimą, kaip darbuotojai dalyvaus šiame procese ir pan.
lv: Lai sāktu darbu ar OiRA, nav nepieciešama īpašas priekšzināšanas vai sagatavošanās. Tomēr Jums ir jāizdomā, kas veiks riska novērtēšanu, kādā veidā darbinieki būs iesaistīti šajā procesā utt.
mt: M'għandekx bżonn xi tip ta' tħejjija speċifika biex tibda tuża l-għodda. Madankollu għandek tieħu ftit ħin biex taħseb dwar min se jwettaq il-valutazzjoni tar-riskji, kif il-ħaddiema se jkunu involuti fil-proċess, eċċ.
nl_be: Het gebruik van de tool vergt geen enkele speciale voorbereiding. U dient er evenwel over na te denken wie de risicoanalyse gaat uitvoeren, hoe uw werknemers bij het proces betrokken zullen worden, enz.
pt: Não é necessário qualquer tipo de preparação para utilizar a ferramenta. No entanto, pense em quem vai realizar a avaliação de riscos, de que forma os trabalhadores vão ser envolvidos na avaliação, etc..
sk: Nepotrebujete žiadnu špecifickú prípravu na začatie používania nástroja, mali by ste však istý čas venovať zamysleniu sa nad tým, kto vykoná hodnotenie rizika, ako budú pracovníci zapojení do procesu, atď.
sl: Za uporabo orodja ne potrebujete nobenih posebnih priprav, vendar pa si je dobro vzeti nekaj časa za razmislek o tem, kdo bo opravil oceno tveganja, kako v proces vključiti delavce ipd.

# header_login
source: Login
bg: Вход
ca: Inici de sessió
cs: Přihlášení
el: Σύνδεση
es: Entrar
fi: Kirjaudu sisään
fr: Connexion
hu: Bejelentkezés
is: Innskráning
lt: Prisijungimo vardas
lv: Pieteikšanās
nl_be: Inloggen
sk: Prihlásenie
sl: Prijava

source: request_an_email_reminder
bg: заявка за имейл напомняне
cs: žádejte o e-mail s připomenutím
is: fáðu áminningu í tölvupósti
sk: požiadajte o pripomienku e-mailom

source: incorrect_login
bg: Вашето име за вход и/или парола бяха въведени погрешно. Моля, проверете и опитайте отново или ${request_an_email_reminder} за Вашата информация за вход.
ca: El nom d'inici de sessió i/o la contrasenya s'han introduït incorrectament. Comprovi'ls i provi-ho de nou o ${request_an_email_reminder} de la informació d'inici de sessió.
cs: Vaše přihlašovací jméno a/nebo heslo bylo zadáno nesprávně. Prosím zkontrolujte a zkuste znovu nebo ${request_an_email_reminder} informací o svém přihlašovacím jménu.
el: Το όνομα σύνδεσης ή/και ο κωδικός πρόσβασής σας δεν καταχωρήθηκαν σωστά. Παρακαλώ ελέγξτε και προσπαθήστε ξανά ή ${request_an_email_reminder} σχετικά με τα στοιχεία σύνδεσής σας.
fi: Olet antanut väärän kirjautumisnimen ja/tai salasanan. Tarkasta ne ja yritä uudelleen tai ${request_an_email_reminder} kirjautumistiedoistasi.
fr: Votre nom d'utilisateur et/ou mot de passe est/sont incorrect(s). Veuillez les saisir à nouveau ou ${request_an_email_reminder} de vos informations de connexion.
is: Rangt notendanafn eða lykilorð. Athugaðu málið og reyndu aftur eða fáðu {request_an_email_reminder} um innskráningarupplýsingar þínar.
it: Il vostro nome di accesso e/o la password non sono corretti. Si prega di verificare e di riprovare o di ${request_an_email_reminder} con le vostre informazioni di accesso.
lt: Jūsų prisijungimo vardas ir (arba) slaptažodis įvesti neteisingai. Patikrinkite ir mėginkite dar kartą arba ${request_an_email_reminder} su jūsų prisijungimo informacija.
lv: Ievadītais pieteikumvārds un/vai parole nebija pareiza. Lūdzu, pārbaudiet šos datus un mēģiniet vēlreiz vai izmantojiet funkciju: ${request_an_email_reminder}
mt: L-isem tal-login u/jew il-password tiegħek ma ddaħlux tajjeb. Iċċekkja u erġa' pprova jew ${request_an_email_reminder} tal-informazzjoni dwar il-login tiegħek.
pt: O nome de login e/ou palavra-passe foram introduzidos incorretamente. Verifique os mesmos e tente novamente ou ${request_an_email_reminder} da sua informação de login.
sk: Vaše prihlasovacie meno a/alebo heslo boli zadané nesprávne. Skontrolujte si ich a zadajte znova alebo ${request_an_email_reminder} vašich prihlasovacích
sl: Vnesli ste nepravilno uporabniško ime in/ali geslo. Preverite in poskusite znova ali ${request_an_email_reminder} vaših uporabniških podatkov.

# label_email
source: Email address
bg: Имейл адрес
ca: Adreça electrònica
cs: E-mailová adresa
de: E-Mail-Adresse
el: Διεύθυνση email
fi: Sähköpostiosoite
fr: Adresse e-mail
hu: E-mailcím
is: Tölvupóstfang
it: Indirizzo e-mail
lt: El. pašto adresas
lv: E-pasta adrese
mt: Indirizz elettroniku
nl: E-mailadres
pt: Endereço de e-mail
sk: E-mailová adresa
sl: E-poštni naslov
sv: E-postadress

source: label_forgot_password
bg: Забравих паролата си
ca: He oblidat la contrasenya
cs: Zapomněl jsem své heslo
el: Ξέχασα τον κωδικό πρόσβασης
fi: Olen unohtanut salasanani
fr: J'ai oublié mon mot de passe
is: Ég hef gleymt lykilorðinu mínu
it: Ho dimenticato la mia password
lt: Pamiršau slaptažodį
lv: Aizmirsu paroli
mt: Insejt il-password tiegħi
pt: Esqueci-me da palavra-passe
sk: Zabudol som svoje heslo
sl: Pozabil/a sem svoje geslo

source: label_login_password
bg: Парола (${forgot_link})
ca: Contrasenya (${forgot_link})
cs: Heslo (${forgot_link})
el: Κωδικός πρόσβασης (${forgot_link})
fi: Salasana (${forgot_link})
fr: Mot de passe (${forgot_link})
is: Lykilorð (${forgot_link})
it: Password (${forgot_link})
lt: Slaptažodis (${forgot_link})
lv: Parole (${forgot_link})
mt: Password (${forgot_link})
pt: Palavra-passe (${forgot_link})
sk: Heslo (${forgot_link})
sl: Geslo (${forgot_link})

source: label_keep_logged_in
bg: Запази статуса ми на регистриран
ca: Seguir connectat
cs: Zůstat přihlášen(a)
el: Επιθυμώ να παραμείνω σε σύνδεση
fi: Pidä minut sisäänkirjautuneena
fr: Garder ma session active
is: Láttu mig vera skráða(n) inn.
it: Restare connesso.
lt: Palikti mane prisijungusį (-ią)
lv: Palikt tiešsaistē
mt: Żommni lloggjat.
pt: Manter a sessão iniciada
sk: Chcem byť prihlásený.
sl: Želim ostati prijavljen

source: label_register_first
ca: registrar-se
cs: registrujte
el: εγγραφή
fi: rekisteröidy
fr: vous inscrire
is: hér
it: registrarti
lt: registruotis
lv: reģistrēties
mt: irreġistra
pt: registe-se
sk: registrácia
sl: registrirajte

source: register_teaser
bg: Нямате регистрация? Тогава, моля, ${register_link}.
ca: No disposa de compte? Llavors, cal que abans ${register_link}.
cs: Nemáte účet? Pak se prosím nejprve ${register_link}.
el: Δεν έχετε λογαριασμό; Εάν όχι, απαιτείται πρώτα ${register_link}.
fi: Eikö sinulla ole tiliä? ${register_link} ensin.
fr: Pas encore de compte ? Veuillez tout d'abord ${register_link}.
is: Ertu með aðgang? Skráðu þig ${register_link}.
it: Non avete un account? Innanzitutto ${register_link} .
lt: Neturite paskyros? Tuomet pirmiausia ${register_link}.
lv: Jums vēl nav konta? Vispirms nepieciešams ${register_link}.
mt: M'għandekx kont? Mela ${register_link} l-ewwel.
pt: Não tem uma conta? Então ${register_link}, primeiro.
sk: Nemáte konto? Tak sa prosím najprv ${register_link}.
sl: Nimate računa? Potem se najprej ${register_link}.

# label_login
source: Login
bg: Вход
ca: Inici de sessió
cs: Přihlášení
el: Σύνδεση
es: Iniciar sesión
fi: Sisäänkirjautuminen
fr: Connexion
hu: Bejelentkezés
is: Notandanafn
lt: Prisijungimo vardas
lv: Ienākt
sk: Prihlásenie
sl: Nadaljuj

source: Overview of measures
ca: Resum de mesures
cs: Přehled opatření
el: Κατάλογος επισκόπησης των μέτρων
fi: Yhteenveto toteutettavista toimenpiteistä
fr: Vue d’ensemble des mesures
is: Yfirlit lausna
it: Panoramica delle misure
lt: Priemonių peržiūra
lv: Pārskats par veicamajiem pasākumiem
mt: Ħarsa ġenerali tal-miżuri.
pt: Visão geral das medidas
sl: Pregled ukrepov

source: (measures to be implemented in the coming months)
ca: (mesures que seran implementades als propers mesos)
cs: (opatření, která by měla být přijata v následujících měsících)
el: (μέτρα προς εφαρμογή τους επόμενους μήνες)
fi: Suunnitellut toimenpiteet seuraavien kuukausien aikana
fr: (mesures à mettre en œuvre dans les prochains mois)
is: (lausnir sem ráðast þarf í á næstu mánuðum)
it: misure da implementare nel corrente mese
lt: (priemonės, kurios turi būti įgyvendintos artimiausiais mėnesiais)
lv: (pasākumiem, kuri jāīsteno tuvāko mēnešu laikā)
mt: (measures to be implemented in the coming months)(miżuri li għandhom jiġu implimentati fix-xhur li ġejjin)
pt: (medidas a serem implementadas nos próximos meses)
sl: (ukrepi, ki se bodo izvajali v naslednjih mesecih)

source: Use it to
bg: Използвайте го, за да
cs: Zprávu použijte pro:
hu: Használata:
is: Notaðu hana til að
sk: Použite ich na

source: Pass information to the people concerned.
bg: Информиране на заинтересованите лица.
ca: Enviar informació a les persones concernides.
cs: Předat informace dotčeným osobám.
el: Διαβίβαση πληροφοριών στους ενδιαφερόμενους.
fi: Välitä tiedot asianomaisille henkilöille.
fr: Faire circuler l'information aux personnes concernées.
is: Komdu upplýsingum til þeirra sem málið varðar.
it: Trasferire le informazioni alle persone interessate.
lt: Perduokite informaciją susijusiems asmenims.
lv: Nodot informāciju iesaistītajiem cilvēkiem.
mt: Għaddi informazzjoni lill-persuni kkonċernati.
pt: Transmitir informações às pessoas interessadas.
sl: Posredovanje informacij zadevnim osebam

source: Monitor the measures to be implemented in the forthcoming 3 months.
ca: Controlar les mesures que seran implementades durant els propers 3 mesos
cs: Kontrola plnění opatření, která budou přijata v následujících 3 měsících.
el: Παρακολούθηση της εφαρμογής των μέτρων για το διάστημα των επόμενων 3 μηνών.
fi: Seuraa suunniteltujen toimenpiteiden toteutumista tulevan kolmen kuukauden aikana.
fr: Suivi des mesures à mettre en œuvre dans les 3 prochains mois.
is: Fylgstu með hvort úrbætur séu framkvæmdar innan þriggja mánaðar.
it: Monitorare le misure da implementare nei prossimi tre mesi
lt: Priemonių, kurios turi būti įgyvendintos per artimiausius 3 mėnesius stebėsena)
lv: Noskaidrot, kuri pasākumi jāīsteno nākamajos 3 mēnešos.
mt: Issorvelja l-miżuri li għandhom jiġu implimentati fit-3 xhur li ġejjin.
pt: Monitorizar as medidas a serem implementadas nos próximos 3 meses
sl: Spremljanje ukrepov, ki se bodo izvajali v naslednjih 3 mesecih

source: Measure to be implemented by
ca: Mesures que seran implementades
cs: Opatření, jehož plnění bude zabezpečeno
el: Μέτρα προς εφαρμογή από
fi: Toimenpiteet toteutettuna
fr: Mesure à implanter avant
is: Lausn er framkvæmd af
it: misure da implementare da
lt: Atsakingas už priemonės įgyvendinimą
lv: Pasākums, kurš jāīsteno līdz
mt: Miżura għandha tkun implimentata minn
pt: Medida a ser implementada por
sl: Ukrepi bodo izvedeni do

source: heading_high_prio_risks
bg: Високо приоритетен риск
ca: Riscos d'alta prioritat
cs: Rizika s vysokou prioritou
el: Κίνδυνοι υψηλής προτεραιότητας
es: Riesgos de prioridad alta
fi: Riskit, joiden riskitaso on korkea.
fr: Risque hautement prioritaire
is: Áhætta með miklum forgangi
lt: didelė rizika
lv: Augstas prioritātes riski
mt: Riskji ta' prijorità għolja
nl_be: Risico's met een hoge prioriteit
pt: Riscos de prioridade alta
sl: Prednostna tveganja

source: heading_medium_prio_risks
bg: Средно приоритетен риск
ca: Riscos de prioritat mitjana
cs: Riziko střední závažnosti
el: Κίνδυνοι μεσαίας επικινδυνότητας
fi: Riskit, joiden riskitaso on keskitasoinen.
fr: Risques de priorité moyenne
is: Meðal áhætta
it: rischio prioritario di livello medio
lt: Vidutinio reikšmingumo rizikos
lv: Vidējas prioritātes riski
mt: Riskji ta’ prijorità medja
pt: Riscos de prioridade média
sl: Tveganja srednje prioritete

source: heading_low_prio_risks
bg: Средно приоритетен риск
ca: Riscos de prioritat baixa
cs: Riziko nízké závažnosti
el: Κίνδυνοι χαμηλής επικινδυνότητας
fi: Riskit, joiden riskitaso on matala.
fr: Risques de priorité basse
is: Lítil áhætta
it: rischio prioritario di livello basso
lt: Mažo reikšmingumo rizikos
lv: Zemas prioritātes riski
mt: Riskji ta’ prijorità baxxa
pt: Riscos de prioridade baixa
sl: Tveganja nizke prioritete

# label_next
source: Next
bg: Напред
ca: Següent
cs: Další
de: Nächste
el: Επόμενο
fi: Seuraava
fr: Suivant
hu: Következő
is: Næsta
it: Avanti
lt: Toliau
lv: Tālāk
mt: Li jmiss
nl: Volgende
pt: Seguinte
sk: Nasledujúci
sl: Naprej
sv: Nästa

source: Risk
bg: Риск
ca: Risc
cs: Riziko
el: Κίνδυνος
fi: Riski
fr: Risque
is: Áhætta
it: Rischio
lt: Rizika
lv: Risks
mt: Riskju
pt: Risco
sk: Riziko
sl: Tveganje

source: Description of the risk
bg: Описание на риска
ca: Descripció del risc
cs: Popis rizika
el: Περιγραφή του κινδύνου
fi: Riskin kuvaus
fr: Description du risque
is: Lýsing á áhættunni
it: Descrizione del rischio
lt: Rizikos aprašymas
lv: Riska apraksts
mt: Deskrizzjoni tar-riskju
pt: Descrição do risco
sl: Opis tveganja

# label_comment
source: Please leave any comments you may have on the question above in this field. These comments will be used in the action plan.
bg: Моля, оставете коментарите, които може да имате по горния въпрос, в това поле. Тези коментари ще бъдат използвани в плана за действие.
ca: Si us plau, deixeu en aquest camp qualsevol comentari que pugueu tenir sobre la pregunta de dalt. Aquests comentaris seran utilitzats en el pla d'acció.
cs: Prosíme o případné připomínky k problematice uvedené v otázce výše Tyto připomínky budou využity v akčním plánu
el: Παρακαλώ υποβάλλετε στο πεδίο αυτό τυχόν σχόλια σχετικά με την παραπάνω ερώτηση. Τα σχόλια αυτά θα χρησιμοποιηθούν στο Σχέδιο Δράσης.
fi: Tähän voit lisätä tietoja tai kommentteja yllä olevaan liittyen. Ne näkyvät myös toimintasuunnitelmassa.
fr: Vous pouvez écrire ici tout commentaire se rapportant à cette question. Vous retrouverez ce commentaire dans le plan d'action.
hu: Ha megjegyzéseket szeretne hozzáfűzni a fenti kérdéshez, azt ebben a mezőben megteheti. Ezeket a megjegyzéseket a cselekvési tervben felhasználjuk.
is: Settu athugasemdir um spurninguna í þennan reit. Þessar athugasemdir verða notaðar í aðgerðaáætluninni.
it: Inserire eventuali commenti e informazioni aggiuntive (ad esempio gli eventuali strumenti di supporto utilizzati per la valutazione). Le informazioni riportate in questo campo verranno visualizzate nel Report.
lt: Šiame laukelyje galite įrašyti norimą komentarą. Šie komentarai bus panaudoti prevencinių veiksmų plane.
lv: Šajā laukā lūdzu norādīt papildus komentārus par augstāk minēto jautājumu. Šie komentāri tiks izmantoti pasākumu plānā.
mt: Tista' tħalli xi kummenti dwar il-mistoqsija t'hawn fuq f'dan il-qasam. Dawn il-kummenti jintużaw fil-pjan ta' azzjoni.
nl: In dit veld kunt u eventueel een opmerking plaatsen m.b.t. de bovenstaande vraag. Uw tekst wordt dan opgenomen in het plan van aanpak.
pt: Queira por favor comentar a questão acima indicada. Estes comentários serão considerados no plano de ação.
sk: Uveďte prosím prípadné komentáre k predchádzajúcej otázke v tomto poli. Tieto komentáre sa použijú v akčnom pláne.
sl: V to polje vnesite vse morebitne opombe glede zgoraj navedenega, identificiranega tveganja. Te opombe bodo upoštevane v akcijskem načrtu.
sv: Lämna gärna synpunkter du kan ha om ovanstående fråga inom detta område. Dessa kommentarer kommer att användas i handlingsplanen.

source: button_remove_risk
bg: Заличаване на риск
ca: Eliminar risc
cs: Odstranit riziko
el: Διαγραφή κινδύνου
fi: Poista riski
fr: Retirer le risque
is: Fjarlægja áhættu
it: Rimuovi rischio
lt: Pašalinkite riziką
lv: Dzēst risku
mt: Neħħi riskju
pt: Eliminar risco
sl: Odstrani tveganje

source: label_add_risk
bg: Добавете риск
ca: Afegir un altre risc
cs: Přidejte další riziko
el: Προσθέστε έναν κίνδυνο
fi: Lisää uusi riski
fr: Ajouter un autre risque
is: Bæta við áhættu
it: Aggiungi un altro rischio/adempimento
lt: Įtraukti naują riziką
lv: Pievienot citus riska faktorus
mt: Żid riskju ieħor
pt: Adicione outro risco
sl: Dodaj novo tveganje

# label_save_and_continue
source: Save and continue
bg: Запазване и продължаване
ca: Desar i continuar
cs: Uložit a pokračovat
de: Speichern und weiter
el: Αποθήκευση
es: Guardar y continuar
fi: Tallenna ja jatka
fr: Enregistrer et continuer
hu: Mentés és folytatás
is: Vista og halda áfram
it: Salva e continua
lt: Išsaugoti ir tęsti
lv: Saglabāt un turpināt
mt: Issejvja u kompli
nl_be: Opslaan en verdergaan
pt: Guardar e continuar
sk: Uložiť a pokračovať
sl: Shrani in nadaljuj
