Repository: euphorie/osha.oira
Catalog: src/osha/oira/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, fi, fr, hu, is, it, lt, lv, mt, nl, nl_be, pt, sk, sl, sv

# disclaimer_interactions
source: For practical and analytical reasons, the tool presents problems/hazards separately, but in workplaces they may be intertwined. Therefore interactions between the different problems or risk factors identified must be taken into account.
bg: Поради практически и аналитични причини, инструментът представя проблеми/опасности отделно, но на работните места те могат да бъдат преплетени. Затова взимодействието между различните проблеми или определените рискови фактори трябва да се вземе предвид.
ca: Per motius pràctics i analítics, l'eina presenta els problemes i els perills per separat, tot i que poden aparèixer combinats en els llocs de treball. Per tant, cal tenir en compte les interaccions entre els diversos problemes o factors de risc identificats.
cs: Pro praktické a analytické účely nástroj představuje problémy/nebezpečí samostatně, ale pracoviště mohou být propojena. Proto musí být vzaty v úvahu interakce mezi různými identifikovanými problémy nebo rizikovými faktory.
de: Aus praktischen Gründen sowie aus Gründen der Analyse zeigt das Tool Probleme/Gefährdungen separat an, die am Arbeitsplatz jedoch auch in kombinierter Form auftreten können. Daher müssen auch Wechselwirkungen der unterschiedlichen ermittelten Probleme bzw. Risikofaktoren berücksichtigt werden.
el: Για πρακτικούς λόγους και για λόγους ανάλυσης, το εργαλείο παρουσιάζει τα προβλήματα/τους κινδύνους ξεχωριστά, ωστόσο στους χώρους εργασίας μπορεί να εμφανίζονται συνδυαστικά. Έτσι, οι αλληλεπιδράσεις μεταξύ των διαφορετικών προβλημάτων ή συντελεστών κινδύνου που έχουν ταυτοποιηθεί πρέπει να λαμβάνονται υπόψη.
es: Por motivos prácticos y analíticos, la herramienta presenta los problemas y peligros por separado, pero en lugares de trabajo que pueden estar conectados. Por tanto, las interacciones entre los diferentes problemas o factores de riesgos identificados deben tenerse en cuenta.
fi: Työkalu esittää käytännöllisistä ja analyyttisistä syistä ongelmat/vaarat erikseen, mutta ne voivat olla yhteydessä toisiinsa työpaikoilla. Sen vuoksi on otettava huomioon tunnistettujen ongelmien tai riskitekijöiden vuorovaikutus.
fr: Pour des raisons pratiques et analytiques, l'outil présente des problèmes/risques séparément, mais dans des lieux de travail qui peuvent être entrelacés. Par conséquent, des interactions entre les différents problèmes ou facteurs de risques identifiés doivent être prises en compte.
hu: Gyakorlati és elemzési okokból az eszköz a problémákat/veszélyeket elkülönítve mutatja be, ám a munkahelyeken ezek összefonódhatnak. Ezért a különböző azonosított problémák vagy kockázati tényezők kölcsönhatásait is figyelembe kell venni.
is: Til hægðarauka og til að auðvelda greiningu setur verkfærið vandamál/hættur fram hverja fyrir sig en á vinnustað geta þær verið samtvinnaðar. Þess vegna þarf að taka tillit til gagnkvæmra áhrifa hinna mismunandi vandamála og áhættuþátta sem greinast.
it: Per ragioni pratiche e di analisi lo strumento presenta in punti diversi la descrizione di fonti di pericolo. Pertanto bisogna prendere in considerazione anche le interazioni tra i diversi pericoli.
lt: Dėl praktinių ir analitinių priežasčių, priemonėje problemos / pavojai yra pateikiami atskirai, tačiau darbo vietoje jie gali būti persipynę. Dėl šios priežasties reikia atsižvelgti į skirtingų problemų ar rizikos veiksnių sąveiką.
lv: Praktisku un analītisku iemeslu dēļ rīkā problēmas/bīstamības faktori tiek parādīti nošķirtā veidā, kaut arī darba vietā tie var būt cieši saistīti. Tādēļ ir jāņem vērā saistība starp dažādām problēmām un identificētajiem riska faktoriem.
mt: Għal raġunijiet prattiċi u analitiċi, l-għodda tippreżenta l-problemi/perikli separatament, iżda fuq il-postijiet tax-xogħol dawn jistgħu jkunu amalgamati. Għalhekk l-interazzjonijiet bejn il-problemi jew il-fatturi ta' riskju differenti identifikati għandhom jiġu kkunsidrati.
nl_be: Voor praktische en analytische redenen, geeft het instrument problemen/gevaren afzonderlijk weer, maar op de werkvloer kunnen ze gecombineerd voorkomen. Er moet dus rekening worden gehouden met interacties tussen de verschillende geïdentificeerde problemen of risicofactoren.
pt: Por razões práticas e analíticas, a ferramenta apresenta problemas/riscos em separado, mas nos locais de trabalho poderão ser interligados. Por isso, as interações entre os diferentes problemas ou fatores de risco identificados devem ser tidas em consideração.
sk: Z praktických a analytických dôvodov nástroj uvádza problémy/nebezpečenstvá samostatne, ale na pracoviskách môžu navzájom súvisieť
sl: Zaradi praktičnih in analitičnih razlogov orodje težave/nevarnosti predstavlja posebej, vendar pa se ti na delovnih mestih lahko prepletajo. Zato je treba upoštevati interakcije med različnimi težavami ali prepoznanimi dejavniki tveganja.

# disclaimer_coverage_liability
source: Therefore, EU-OSHA does not accept any liability for damages and claims in case a tool does not cover all risks of a given sector.
bg: Поради тази причина, EU-OSHA не поема отговорност за повреди и щети в случай, че иструмент не покрива всички рискове на даден сектор.
ca: En conseqüència, l'EU-OSHA no es fa responsable de danys i perjudicis ni reclamacions en cas que una eina no abasti tots els riscos d'un sector determinat.
cs: Proto EU-OSHA na sebe nebere žádnou odpovědnost za škody a nároky v případě, že nástroj nebude pokrývat všechna rizika daného sektoru.
de: Die Europäische Agentur für Sicherheit und Gesundheitsschutz am Arbeitsplatz übernimmt also keine Haftung für Schäden oder Ansprüche, sollte ein Tool nicht alle Gefährdungen einer bestimmten Branche abdecken.
el: Συνεπώς, οι ΕΕ-OSHA δεν αποδέχονται καμία ευθύνη για ζημιές και αξιώσεις σε περίπτωση που ένα εργαλείο δεν καλύπτει όλους τους κινδύνους ενός συγκεκριμένου τομέα.
es: Por tanto, EU-OSHA no aceptará ninguna responsabilidad por los daños y reclamaciones en caso de que la herramienta no cubra todos los riesgos de un determinado sector.
fi: Sen vuoksi EU-OSHA ei ole vastuussa vahingoista eikä vaateista, jos työkalu ei kata annetun toimialan kaikkia riskejä.
fr: Par conséquent, EU-OSHA n'accepte aucune responsabilité pour tous dommages et plaintes au cas où un outil ne couvrirait pas tous les risques d'un secteur donné.
hu: Ebből kifolyólag az EU-OSHA nem vállal semmiféle felelősséget azokért a károkért és igényekért, ha az eszköz nem fedi le egy adott ágazat minden kockázatát.
is: Þess vegna viðurkennir Evrópska vinnuverndarstofnunin (OSHA) ekki neina bótaskyldu gagnvart skaða og kröfum ef verkfærið nær ekki til allra áhættuþátta í tiltekinni atvinnugrein.
it: EU-OSHA non si assume alcuna responsabilità per danni e reclami in caso in cui un tool non copra tutti i rischi di un determinato settore.
lt: Dėl šios priežasties, ES-OSHA neprisiima jokios atsakomybės už žalą ir skundus tais atvejais, kai priemonė neapima visų tos ekonominės veiklos rizikų.
lv: Tādēļ EU-OSHA neuzņemas nekādu atbildību par zaudējumiem vai prasībām, ja rīks nesedz visus riskus noteiktā sektorā.
mt: Għalhekk, l-EU-OSHA ma taċċetta ebda responsabilità għal danni jew pretensjonijiet f'każ li għodda ma tkoprix ir-riskji kollha ta' settur partikolari.
nl_be: EU-OSHA kan derhalve niet worden aansprakelijk gesteld voor schade en schadevergoedingen ingeval het instrument niet alle risico's voor een bepaalde sector behandelt.
pt: Por conseguinte, a EU-OSHA não aceita qualquer responsabilidade por danos e reclamações no caso de uma ferramenta não cobrir todos os riscos de um dado setor.
sk: Preto EU-OSHA nepreberá zodpovednosť za škody a nároky v prípade, že nástroj nepokrýva všetky riziká v danom sektore.
sl: Zato EU-OSHA ne prevzema nobene odgovornosti za škode in zahtevke, če orodje ne zajema vseh tveganj v danem sektorju.

# disclaimer_printed_assesment
source: Moreover, the Agency and the organisations involved in the production of the OiRA tool do not accept any liability for damages and claims arising out of the use or inability to use the tool and the data stored therein. Similarly, EU-OSHA does not accept any liability in case of unavailability of the function of the OiRA tools to print the report, recording the risk assessment automatically generated by the tool. Therefore, the employer has to make sure, at any time, to be in possession of a printed, accurate and up-dated risk assessment.
bg: Нещо повече, агенцията и организациите, ангажирани със създаването на OiRA инструмента, не поемат никаква отговорност за повреди и щети произтичащи от използването или неспособността да се използват инструмента и данните, които се съхраняват в него. Подобно на тях, EU-OSHA не поема отговорност в случай, че не е налична функционалността за разпечатване на доклада на OiRA инструментите, в който е записана оценката на риска, автоматично генерирана от инструмента. Следователно работодателят трябва да се погрижи, по всяко време, да има разпечатана, точна и актуализирана оценка на риска.
ca: És més, l'Agència i les organitzacions implicades en la producció de l'eina OiRA no es fan responsables de danys i perjudicis ni reclamacions derivats de l'ús o el mal ús de l'eina i de les dades que té emmagatzemades. Així mateix, l'EU-OSHA no es fa responsable en cas que no funcioni la impressió de l'informe de les eines OiRA, que registra l'avaluació dels riscos generada automàticament per l'eina. En conseqüència, l'empresari ha d'assegurar-se, en tot moment, de disposar d'una avaluació de riscos impresa, precisa i actualitzada.
cs: Dále agentura a organizace zapojené do produkce nástroje OiRA nepřijímají žádnou odpovědnost za škody a nároky vyplývající z použití nebo nemožnosti použít nástroj a data v něm uložená. Podobně EU-OSHA nepřijímá žádnou odpovědnost v případě nedostupnosti funkce nástrojů OiRA k tisku zprávy, zaznamenání vyhodnocení rizik automaticky generovaných nástrojem. Proto musí zaměstnavatel zajistit, aby měl kdykoliv k dispozici vytištěné, přesné a aktualizované vyhodnocení rizik.
de: Des Weiteren haften weder die Agentur noch die an der Entwicklung des OiRA-Tools beteiligten Organisationen für jegliche Schäden oder Ansprüche, die aus der Verwendung oder Unfähigkeit zur Verwendung des Tools und der darin gespeicherten Daten resultieren. So übernimmt auch die Europäische Agentur für Sicherheit und Gesundheitsschutz am Arbeitsplatz keine Haftung für den Fall der Nichtverfügbarkeit des OiRA-Tools zum Druck des Berichts oder zur automatischen Aufzeichnung der Gefährdungsbeurteilung. Der Arbeitgeber muss somit sicherstellen, dass er jederzeit im Besitz einer ausgedruckten, fehlerfreien und aktuellen Gefährdungsbeurteilung ist.
el: Επιπλέον, ο Οργανισμός και οι φορείς που μετέχουν στην παραγωγή του εργαλείου OiRA δεν φέρουν καμία ευθύνη για τυχόν ζημιές και αξιώσεις που προκύπτουν από τη χρήση ή την αδυναμία χρήσης του εργαλείου και των δεδομένων που είναι αποθηκευμένα σε αυτό. Ομοίως, οι ΕΕ-OSHA δεν αποδέχονται καμία ευθύνη σε περίπτωση που δεν είναι διαθέσιμη η λειτουργία των εργαλείων OiRA για την εκτύπωση της έκθεσης, που καταγράφει την αξιολόγηση κινδύνου που δημιουργείται αυτόματα από το εργαλείο. Συνεπώς, ο εργοδότης πρέπει να διασφαλίσει ότι, ανά πάσα στιγμή, έχει στην κατοχή του μια εκτυπωμένη, ακριβή και ενημερωμένη αξιολόγηση κινδύνου.
es: Además, la Agencia y las organizaciones implicadas en la producción de la herramienta OiRA no aceptan ninguna responsabilidad por los daños y reclamaciones que surjan del uso o la no disponibilidad de la herramienta y de los datos almacenados en ella. De forma similar, EU-OSHA no acepta ninguna responsabilidad en caso de falta de disponibilidad de la función de las herramientas OiRA para imprimir el informe o grabar la evaluación de riesgos generada automáticamente por la herramienta. Por tanto, el empresario deberá asegurarse siempre de tener una copia impresa de la evaluación de riesgos actualizada y precisa.
fi: Virasto ja OiRA-työkalun tuotantoon osallistuvat organisaatiot eivät ole vastuussa vahingoista eikä vaateista aiheutuen siitä, että työkalua tai siihen tallennettuja tietoja ei osata käyttää. EU-OSHA ei myöskään vastaa siinä tapauksessa, että OiRA-työkalun automaattisesti luotujen riskinarvointien raporttien tallennustoiminto ei ole käytettävissä. Sen vuoksi työnantajan on varmistettava, että hänellä on aina tallennettu, oikea ja päivitetty riskinarviointi.
fr: De plus, l'agence et les organisations impliquées dans la production de l'outil OiRA n'acceptent aucune responsabilité quant aux dommages et plaintes survenus suite à l'utilisation ou à l'incapacité d'utilisation de l'outil et des données y étant stockées. De même, EU-OSHA n'accepte aucune responsabilité en cas d'indisponibilité de la fonction des outils OiRA pour imprimer le rapport, enregistrant l'évaluation des risques générée automatiquement par l'outil. Par conséquent, l'employeur doit être sûr, à tout moment, d'être en possession d'une évaluation des risques actualisée, précise et imprimée.
hu: Ezenfelül, az Ügynökség és az OiRA eszköz létrehozásában résztvevő szervezetek nem vállalnak semmiféle felelősséget azokért a károkért és igényekért, amelyek abból fakadnak, hogy a felhasználó az eszközt és a benne tárolt adatokat használja, illetve nem tudja használni. Hasonlóképpen, az EU-OSHA nem vállal semmiféle felelősséget azért, ha az OiRA eszközben nem áll rendelkezésre a kockázatértékelés automatikusan rögzített jelentésének kinyomtatási lehetősége. Ezért a munkáltatónak gondoskodnia kell arról, hogy mindig legyen a birtokában egy kinyomtatott, pontos és frissített kockázatértékelés.
is: Auk þess viðurkennir stofnunin og viðkomandi samtök sem taka þátt í gerð OiRA verkfærisins ekki neina bótaábyrgð vegna skaða sem rís af notkun verkfærisins eða ófærni við notkun þess og gögn sem þar eru geymd. Á sama hátt viðurkennir Evrópska vinnuverndarstofnunin ekki neina bótaábyrgð ef um er að ræða að ráðstafanir OiRA verkfærisins til að prenta út skýrsluna eða skrá sjálfkrafa áhættumatið sem verkfærið myndar. Þar af leiðandi þarf vinnuveitandi að ganga úr skugga um að hafa tiltækt hvenær sem er útprentað, nákvæmt og uppfært áhættumat.
it: Inoltre l'agenzia e le organizzazioni coinvolte nella produzione dello strumento OiRA non si assumono alcuna responsabilità per danni e reclami che ne derivano dall'utilizzo o dal non adeguato utilizzo dello strumento e dei dati in esso memorizzati. Allo stesso modo EU-OSHA non si assume alcuna responsabilità in caso di indisponibilità della funzione degli strumenti OiRA per stampare il report, registrando la valutazione del rischio generato automaticamente dallo strumento. Pertanto il datore di lavoro deve assicurarsi di essere in possesso in qualsiasi momento di un'accurata e aggiornata valutazione dei rischi in forma stampata.
lt: Be to, Agentūra ir su OiRA priemonės kūrimu susijusios organizacijos neprisiima jokios atsakomybės už žalą ar skundus dėl nesugebėjimo naudotis arba netinkamo priemonės ir joje laikomų duomenų naudojimo. Taip pat ir ES-OSHA neprisiima jokios atsakomybės jei OiRA priemonėje nėra ataskaitos spausdinimo ir automatinio rizikos vertinimo įrašymo funkcijos. Dėl šių priežasčių, darbdavys visada privalo turėti atspausdintą, tikslią ir naujausią rizikos vertinimo ataskaitą.
lv: Turklāt Aģentūra un organizācijas, kas ir iesaistītas OiRA rīka izstrādē, neuzņemas nekādu atbildību par zaudējumiem vai prasībām, ko izraisa rīka un tajā glabātu datu lietošana vai neprasme tos lietot. Tāpat EU-OSHA neuzņemas nekādu atbildību, ja OiRA rīkā nav pieejama funkcija, kas nodrošina pārskata drukāšanu vai rīka automātiski ģenerētās riska novērtēšanas reģistrēšanu. Tādēļ darba devējam pašam ir jāgādā par to, lai viņa īpašumā vienmēr būtu izdrukāta, precīza un aktuāla risku novērtēšanas informācija.
mt: Barra minn hekk, l-Aġenzija u l-organizzazzjonijiet involuti fil-produzzjoni tal-għodda tal-OiRA ma jaċċettaw ebda responsabilità għal danni jew pretensjonijiet li jirriżultaw mill-użu jew l-inkapaċità li tintuża l-għodda u d-dejta maħżuna fiha. Bl-istess mod, l-EU-OSHA ma taċċetta ebda responsabilità f'każ ta' indisponibbiltà tal-funzjoni tal-għodda tal-OiRA biex tipprintja r-rapport, tirrekordja l-valutazzjoni tar-riskji awtomatikament iġġenerata bl-għodda. Għaldaqstant, min iħaddem irid jiżgura, f'kull ħin, li jkollu valutazzjoni tar-riskji pprintjata, korretta u aġġornata.
nl_be: Het Agentschap en de organisaties die betrokken zijn bij het samenstellen van het OiRA-instrument kunnen bovendien niet aansprakelijk worden gesteld voor schade en schadevergoedingen die voortvloeien uit het gebruik van het instrument en de hierin opgenomen gegevens, of het onvermogen om dit instrument en de hierin opgenomen gegevens te gebruiken. EU-OSHA kan daarnaast ook niet aansprakelijk worden gesteld wanneer de functie van het OiRA-instrument onbeschikbaar is om het rapport af te drukken, de risicobeoordeling te registreren die automatisch door het instrument wordt gegenereerd. De werkgever moet derhalve op eender welk tijdstip beschikken over een afgedrukte, nauwkeurige en bijgewerkte risicobeoordeling.
pt: Além disso, a Agência e as organizações envolvidas na produção da ferramenta OiRA não aceita qualquer responsabilidade por danos e reclamações resultantes da utilização da ferramenta ou incapacidade de utilização da ferramenta e dos dados nesta guardados. De forma similar, a EU-OSHA não aceita qualquer responsabilidade em caso de indisponibilidade da função das ferramentas OiRA para imprimir o relatório, guardar a avaliação de riscos gerada automaticamente pela ferramenta. Por isso, o empregador deve certificar-se de que tem sempre à disposição uma avaliação de riscos impresa, precisa e atualizada.
sk: Okrem toho, Agentúra a organizácie zaangažované vo vytváraní nástroja OiRA nepreberajú zodpovednosť za škody
sl: Poleg tega agencija in organizacije, ki sodelujejo pri izdelavi orodja OiRA, ne prevzemajo nobene odgovornosti za škodo in zahtevke, ki izhajajo iz uporabe ali nezmožnosti uporabe orodja ali podatkov, shranjenih v njem. Podobno EU-OSHA ne prevzema nobene odgovornosti v primeru nerazpoložljivosti funkcije orodij OiRA za tiskanje poročila, ki je posnetek ocene tveganja, ki ga orodje ustvari samodejno. Zato mora delodajalec zagotoviti, da ima vedno v lasti natisnjeno, natančno in posodobljeno oceno tveganja.

source: title_error
bg: Грешка
ca: Error
cs: Chyba
el: Σφάλμα
fi: Virhe
fr: Erreur
is: Villa
it: Errore
lt: Klaida
lv: Kļūda
mt: Żball
pt: Erro
sk: Chyba
sl: Napaka

source: title_error_notfound
bg: Не открито
ca: No s'ha trobat
cs: Nenalezeno
el: Δεν βρέθηκε
fi: Ei löytynyt
fr: Introuvable
is: Finnst ekki
it: Non trovato
lt: Rasti nepavyko
lv: Nav atrasta
mt: Ma nstabx
pt: Não encontrado
sk: Nenašlo sa
sl: Ni mogoče najti

source: expl_error_notfound
bg: Страницата, за която направихте заявка, не можа да бъде открита.
ca: No s'ha pogut trobar la pàgina sol·licitada.
cs: Stranu, kterou jste požadoval/a, nelze najít.
el: Η σελίδα που ζητήσατε δεν μπορεί να βρεθεί.
fi: Hakemaasi sivua ei löytynyt.
fr: Impossible de trouver la page demandée.
is: Síðan sem þú baðst um fannst ekki.
it: La pagina richiesta non è stata trovata.
lt: Puslapio, kurio ieškote, rasti nepavyko.
lv: Jūsu pieprasīto lapu nevarēja atrast.
mt: Il-paġna li tlabt ma tistax tinstab.
pt: Não foi possível encontrar a página pretendida.
sk: Stránka, ktorú požadujete, sa nenašla.
sl: Stran, ki ste jo zahtevali, ni bilo mogoče najti.

# title_tool
source: OiRA - Online interactive Risk Assessment
bg: OiRA - Онлайн интерактивна оценка на риска
ca: OiRA: avaluació de riscos interactiva en línia
cs: OiRA - Online interaktivní vyhodnocení rizik
de: OiRA – Online interactive Risk Assessment – das interaktive Online-Werkzeug zur Gefährdungsbeurteilung
el: OiRA - Online διαδραστική Αξιολόγηση Κινδύνων
es: OiRA - Evaluación de riesgos interactiva en línea
fi: OiRA - Vuorovaikutteinen riskinarviointiprojekti verkossa
fr: OiRA - Évaluation interactive des risques en ligne
hu: OiRA - Online interactive Risk Assessment (online interaktív kockázatértékelés)
is: OiRA - Online interactive Risk Assessment (gagnvirkt áhættumat á netinu)
lt: OiRA - internetinis interaktyvus rizikos vertinimas (angl. Online interactive Risk Assessment)
lv: OiRA - riska interaktīvā novērtēšana tiešsaistē
mt: OiRA - Valutazzjoni tar-Riskji Onlajn Interattiva (Online interactive Risk Assessment)
nl: OiRA - interactieve onlinetool voor risicobeoordeling
sk: OiRA - Online interactive Risk Assessment (Online interaktívne hodnotenie rizík)
sl: OiRA - Spletno interaktivno orodje za oceno tveganja

# help_risks_present
source: Now that you have identified the existing hazards/problems in your company/organisation you need to evaluate the risks arising from them.
bg: Сега след като сте определили съществуващите опасности/проблеми във Вашата фирма/организация, трябва да прецените рисковете, които произтичат то тях.
cs: Nyní, když jste identifikovali stávající nebezpečí/problémy ve své společnosti/organizaci, musíte vyhodnotit rizika z nich vyplývající.
de: Nachdem Sie nun die Gefährdungen/Probleme in Ihrem Unternehmen / Ihrer Organisation ermittelt haben, müssen Sie die davon ausgehenden Risiken bewerten.
hu: Most, miután azonosította vállalat/szervezet meglévő veszélyeit/problémáit, az ezekből fakadó kockázatokat kell értékelni.
is: Núna er búið að greina hættur í vinnuumhverfinu. Þá þarf að meta áhættuna.
nl: Nu u de bestaande gevaren/problemen in uw bedrijf/organisatie hebt geïdentificeerd, dient u het risico te evalueren dat hiermee gepaard gaat.
sk: Teraz, keď ste identifikovali existujúce nebezpečenstvá/problémy vo vašej spoločnosti/organizácii, potrebujete vyhodnotiť riziká vyplývajúce z
sv: Nu när du har identifierat befintliga risker/problem inom ditt företag/organisation måste du utvärdera riskerna som uppstår från dem.

# help_evaluation_empty
source: Please proceed directly to the action plan step.
bg: Моля, преминете директно към стъпката относно плана за действие.
cs: Pokračujte prosím přímo na krok akční plán.
de: Es wurden keine Gefährdungen oder Probleme erkannt. Bitte fahren Sie direkt mit dem Aktionsplan fort.
hu: Kérjük, lépjen közvetlenül a cselekvési terv lépésére.
is: Farðu beint í skrefið fyrir aðgerðaáætlun.
nl: Er zijn geen risico's die geëvalueerd moeten worden. U kunt direct doorgaan naar het Plan van aanpak.
sk: Prejdite prosím priamo ku kroku akčný plán.
sv: Det finns inga risker för utvärdering. Du kan fortsätta direkt till handlingsplanen.

source: label_run_evaluation
bg: Стартиране на оценяването
cs: Proveďte vyhodnocení
is: Hefjið matið
sk: Spustiť vyhodnotenie

source: label_jump_to_actionplan
bg: Към план за действие
cs: Přejděte na akční plán
is: Farðu í aðgerðaáætlun
sk: Prejsť na akčný plán

# label_preparation
source: Preparation
bg: Подготовка
ca: Preparació
cs: Příprava
de: Vorbereitung
el: Προετοιμασία
es: Preparación
fi: Suunnittelu
fr: Préparation
hu: Előkészítés
is: Undirbúningur
it: Presentazione
lt: Paruošimas
lv: Sagatavošanās
mt: It-Tħejjija
nl: Voorbereiding
nl_be: Voorbereiding
pt: Preparação
sk: Príprava
sl: Priprava
sv: Förberedelse

# iphone_label_preparation
source: Preparation
bg: Подготовка
ca: Preparació
cs: Příprava
de: Vorbereitung
el: Προετοιμασία
es: Preparación
fi: Suunnittelu
fr: Préparation
hu: Előkészítés
is: Undirbúningur
it: Presentazione
lt: Paruošimas
lv: Sagatavošanās
mt: It-Tħejjija
nl: Voorbereiding
nl_be: Voorbereiding
pt: Preparação
sk: Príprava
sl: Priprava
sv: Förberedelse
