Repository: euphorie/osha.oira
Catalog: src/osha/oira/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, fi, fr, hu, is, it, lt, lv, mt, nl, nl_be, pt, sk, sl, sv

# intro_risk_aware
source: Including the risks to your employees and your equipment? What if there is an accident with one of the machines? What if an employee is exposed to hazardous substances? A risk assessment helps you to define these risks and tackle them head on. A risk assessment mainly consists of two parts: a <dynamic element> with all the risks in your company and an <dynamic element> with details of how to deal with these risks. These two components allow you to limit the risks to your employees and your company, and therefore the financial risk.
bg: Включително рисковете за Вашите служители и Вашето оборудване? Какво ще стане, ако се случи нещастен случай с една от машините? Както ще стане, ако служител бъде изложен на влиянието на опасни вещества? Оценката на риска Ви помага да дефинирате тези рискове и да се справите с тях лице в лице. Оценката на риска се състои главно от две части: едната е да се определят всички рискове във Вашата фирма, а другата - да се намери начин да се справите с тях. Тези два компонента Ви позволяват да ограничите рисковете за Вашите служители и Вашата фирма и, следователно, финансовия риск.
ca: Com, per exemple, els riscos per als treballadors i la maquinària? Què passa si es produeix un accident amb una de les màquines? Què passa si un treballador queda exposat a substàncies perilloses? Una avaluació de riscos permet definir aquests riscos i afrontar-los amb resolució. Una avaluació de riscos es compon principalment de dues parts: <dynamic element> amb tots els riscos de l'empresa i <dynamic element> amb informació sobre com afrontar-los. Aquests dos conceptes permeten limitar els riscos per als treballadors i l'empresa i, per tant, els riscos econòmics.
cs: Včetně rizik pro vaše zaměstnance a vaše zařízení? Co když na jednom z vašich strojů dojde k nehodě? Co když je zaměstnanec vystaven nebezpečným látkám? Vyhodnocení rizik vám pomáhá definovat tato rizika a přímo je řešit. Vyhodnocení rizik se skládá hlavně ze dvou částí: jedna se všemi riziky ve vaší společnosti a jedna s detaily toho, jak tato rizika řešit. Tyto dva komponenty umožňují omezit rizika pro zaměstnance a vaši společnost a tedy rovněž finanční riziko.
de: Einschließlich der Gefährdungen für Ihr Personal und Ihre Ausrüstung? Was geschieht, wenn sich an einer der Maschinen ein Unfall ereignet? Was geschieht, wenn ein Mitarbeiter gefährlichen Stoffen ausgesetzt wird? Die Gefährdungsbeurteilung unterstützt Sie bei der Ermittlung der Gefährdungen sowie im Umgang mit ihnen. Die Gefährdungsbeurteilung besteht hauptsächlich aus zwei Teilen: einem Bericht, der alle Gefährdungen in Ihrem Unternehmen aufführt, und einem Aktionsplan mit detaillierten Maßnahmen zum Umgang mit diesen Gefährdungen. Mithilfe dieser beiden Bestandteile können Sie die Gefährdungen für Ihr Personal und Ihr Unternehmen und somit auch Ihr finanzielles Risiko reduzieren.
el: Συμπεριλαμβάνονται οι κίνδυνοι για τους υπαλλήλους σας και τον εξοπλισμό σας; Τι θα συμβεί εάν προκληθεί ατύχημα με ένα από τα μηχανήματα; Τι θα συμβεί εάν κάποιος από τους υπαλλήλους εκτεθεί σε επιβλαβείς ουσίες; Η αξιολόγηση κινδύνων σας βοηθά να προσδιορίσετε αυτούς τους κινδύνους και να τους αντιμετωπίσετε ευθέως. Μια αξιολόγηση κινδύνων αποτελείται κυρίως από δύο μέρη: μια λίστα με όλους τους κινδύνους στην εταιρεία σας και ένα σχέδιο δράσης με λεπτομέρειες του τρόπου αντιμετώπισης αυτών των κινδύνων. Αυτά τα δύο μέρη σας επιτρέπουν να περιορίσετε τους κινδύνους για τους υπαλλήλους και την εταιρεία σας και κατά συνέπεια μειώνουν και το οικονομικό κόστος.
fi: Mukana työntekijöitä ja laitteita koskevat riskit? Mitä, jos yhdessä koneessa tapahtuu onnettomuus? Mitä, jos työntekijä altistuu vaarallisille aineille? Riskinarviointi auttaa sinua määrittämään nämä riskit ja korjaamaan ne. Riskinarvioinnissa on pääasiassa kaksi osaa: <dynamic element> sisältäen kaikki yrityksesi riskit ja <dynamic element> sisältäen keinot näiden riskien käsittelyyn. Näillä komponenteilla voit rajoittaa riskejä, joille työntekijäsi ja yrityksesi altistuvat ja siten taloudellista riskiä.
fr: Y compris les risques pour vos employés et vos équipements? Que faire s'il y a un accident avec l'une des machines? Que faire si un salarié est exposé à des substances dangereuses? Une évaluation des risques vous aide à identifier ces risques et à les attaquer de front. Une évaluation des risques se compose de deux parties: une liste des risques pour votre entreprise et un plan d'action pour y faire face. Ces deux éléments vous permettent de limiter les risques auxquels vos salariés sont exposés et ceux de votre entreprise: donc le risque financier aussi.
hu: Beleértve a munkavállalókat és a berendezéseket érintő kockázatokat is? Mi van akkor, ha baleset történik az egyik géppel? Mi van, ha egy munkavállaló veszélyes anyagokkal érintkezik? A kockázatértékelés segít meghatározni ezeket a kockázatokat, és megküzdeni velük. A kockázatértékelés két fő részből áll: egy <dynamic element>, amely a vállalat összes kockázatát tartalmazza és egy <dynamic element>, amely azt részletezi, hogy milyen módon kezeljük ezeket a kockázatokat. Ez a két alkotóelem lehetővé teszi a kockázatok munkavállalókra és vállalatra - ezáltal a pénzügyi kockázatra - történő korlátozását.
is: Eru áhættur fyrir starfsmenn þína og tækjabúnað taldar með? Hvað ef slys verður við eina vélina? Hvað ef starfsmaður kemst í snertingu við hættuleg efni? Áhættumat stuðlar að því að þú getir skilgreint þessar hættur og tekist á við þær beint. Áhættumat felst aðallega í tvennu: <em>lista/<em> þar sem taldar eru allar hættur í fyrirtæki þínu og <em>aðgerðaáætlun/<em>með nánari upplýsingum um hvernig taka ber á þessum hættum. Þessi tvö atriði gera þér kleift að takmarka hætturnar við starfsmenn þína og fyrirtæki og þannig fjárhagslega áhættu.
it: Hai considerato i rischi per i tuoi lavoratori? Sai affrontare un eventuale incidente dovuto alle attrezzature o alle macchine? Che cosa comporta l'esposizione di uno o più dipendenti a sostanze pericolose? Una valutazione dei rischi permette di identificare i pericoli e gestire i rischi ad essi correlati individuando le misure di prevenzione e protezione che permettano di eliminare il rischio o ridurlo a livelli accettabili. La gestione corretta del rischio oltre a tutelare i lavoratori contribuisce alla riduzione dei costi relativi alla sicurezza.
lt: Ar žinote visas rizikas, kurios kyla jūsų darbuotojams ir įrangai? Kas nutiktų, jei vienas iš įrenginių sugestų? Kas nutiktų, jei ant darbuotojo patektų pavojingos medžiagos? Rizikos vertinimo procedūra padeda nustatyti tokias rizikas ir su jomis susidoroti. Rizikos vertinimą įprastai sudaro dvi dalys: <dinaminis elementas> su visomis rizikomis, esančiomis jūsų kompanijoje ir <dinaminis elementas> su informacija, kaip šias rizikas pašalinti. Šie du komponentai padeda pašalinti jūsų darbuotojams ir kompanijai kylančias rizikas (kartu ir finansinę riziką).
lv: Tostarp jūsu darbinieku un aprīkojuma apdraudējumu? Ja nu notiktu negadījums ar kādu no iekārtām? Ja nu darbinieks saskaras ar bīstamām vielām? Riska novērtēšana ļauj jums noteikt riskus un tos risināt. Riska novērtēšanai ir divas daļas: <dynamic element>, kas norāda visus riskus attiecībā uz uzņēmumu, un <dynamic element>, kas attiecas uz šo risku novēršanu. Šie divi elementi ļauj jums ierobežot riskus, kam pakļauti jūsu darbinieki un uzņēmums, tādējādi samazinot arī finanšu risku.
mt: Anke r-riskji għall-impjegati u t-tagħmir tiegħek? U jekk jiġri xi inċident b'xi waħda mill-magni? Jew jekk impjegat jiġi espost għal sustanzi perikolużi? Valutazzjoni tar-riskji tgħinek tiddefinixxi dawn ir-riskji u tiffaċċjahom minn qabel. Valutazzjoni tar-riskji tikkonsisti prinċipalment f'żewġ partijiet: lista bir-riskji kollha fil-kumpanija tiegħek u pjan ta' azzjoni b'dettalji dwar kif tiffaċċja dawn ir-riskji. Dawn iż-żewġ komponenti jippermettulek tillimita r-riskji għall-impjegati tiegħek u għall-kumpanija tiegħek, u għalhekk anke r-riskju finanzjarju.
nl: U stelt uw werknemers en uw machines bloot aan risico's? Wat als er iets gebeurt met één van de machines? Wat als een werknemer wordt blootgesteld aan gevaarlijke substanties? Een risicoanalyse helpt u om deze risico's te definiëren en hen grondig aan te pakken. Een risicoanalyse bestaat hoofdzakelijk uit twee onderdelen: een overzicht van alle risico's in uw bedrijf en meer informatie over hoe u met deze risico's om moet gaan. Deze twee componenten maken het u mogelijk de risico's voor uw werknemers en uw bedrijf - en daarmee gepaard gaande het financiële risico - te beperken.
pt: Incluindo os riscos para os seus trabalhadores e equipamento? E se houver um acidente com uma das máquinas? E se um funcionário ficar exposto a substâncias perigosas? Uma avaliação de riscos ajuda-o a definir estes riscos e a enfrentá-los resolutamente. Uma avaliação de riscos é constituída principalmente por duas partes: um <elemento dinâmico> com todos os riscos na sua empresa e um <elemento dinâmico> com detalhes sobre como lidar com estes riscos. Estes dois componentes permitem limitar os riscos para os seus trabalhadores e empresa, e então o risco financeiro.
sk: Vrátane rizík pre vašich zamestnancov a zariadenia? Čo ak sa stane nehoda s jedným zo strojov? Čo ak zamestnanec
sl: Vključno s tveganji za vaše zaposlene in opremo? Kaj če pride do nesreče z enim od vaših strojev? Kaj če je zaposleni izpostavljen nevarnim snovem? Ocena tveganja vam pomaga opredeliti ta tveganja in se z njimi spopasti. Ocena tveganja je v glavnem sestavljena iz dveh delov: z vsemi tveganji v vašem podjetju in s podrobnostmi, kako postopati glede teh tveganj. Ti dve komponentni vam omogočata omejiti tveganja na vaše zaposlene in vaše podjetje in s tem na finančno tveganje.
sv: Inklusive riskerna för dina anställda och din utrustning? Vad händer om det inträffar en olycka vid en av maskinerna? Vad händer om en anställd utsätts för farliga ämnen? En riskbedömning hjälper dig att definiera dessa risker och hantera dem direkt. En riskbedömning består huvudsakligen av två delar: en med alla risker för ditt företag och en med information för hur man hanterar dessa risker. Dessa två komponenter låter dig begränsa riskerna för dina anställda och ditt företag och därmed även den finansiella risken.

# header_not_complicated
source: The assessment is not complicated
bg: Оценката не е сложна
ca: L'avaluació no és complicada
cs: Vyhodnocení není komplikované
de: Die Beurteilung ist kein komplizierter Vorgang
el: Η αξιολόγηση δεν είναι πολύπλοκη
fi: Arviointi ei ole monimutkainen
fr: L'évaluation n'est pas compliquée.
hu: Az értékelés nem bonyolult
is: Matið er ekki flókið
it: La valutazione dei rischi con questo strumento non è complicata
lt: Vertinimas nėra sudėtingas
lv: Novērtēšana nav nekas sarežģīts.
mt: Il-valutazzjoni mhijiex ikkumplikata
nl: Een RI&E is niet ingewikkeld
pt: A avaliação não é complicada
sk: Posúdenie nie je komplikované
sl: Ocenjevanje tveganja ni zapleteno
sv: En riskbedömning är inte komplicerad

# intro_not_complicated
source: Complicated? Not really. It just takes a bit of time. However, the RA is important. So important that it is a legal requirement. This is for good reason. If risks are not assessed or properly dealt with, a suitable risk management process cannot be started and appropriate preventive measures are unlikely to be found or put in place.
bg: Сложно? Всъщност, изобщо не е. Просто е необходимо малко време. Оценката на риска, обаче, е важна. Толкова важна, че е законово изискване. И има причина това да е така. Ако рисковете не са оценени или преодоляни по правилния начин, не може да бъде стартиран подходящ процес за управление на риска и е малко вероятно да бъдат намерени или внедрени подходящи превантивни мерки.
ca: Complicada? No, només es triga una mica a completar-la. Malgrat tot, l'avaluació de riscos és important. Tant, que és un requisit legal. I això és per un bon motiu. Si els riscos no s'avaluen ni s'afronten adequadament, no es pot iniciar un procés adequat de gestió de riscos i és probable que no es trobin mesures de prevenció adequades i que no s'apliquin.
cs: Komplikované? Ani ne. Jen to trochu trvá. Avšak vyhodnocení rizik je důležité. Tak důležité, že je to zákonný požadavek. Je to z jistého důvodu. Pokud nejsou rizika vyhodnocena a náležitě řešena, nemůže být zahájen vhodný proces řízení rizik a vhodné preventivní kroky pravděpodobně nepůjde nalézt ani zavést.
de: Kompliziert? Überhaupt nicht. Dieses Vorgehen nimmt nur wenig Zeit in Anspruch. Außerdem ist die Gefährdungsbeurteilung wichtig – so wichtig, dass sie gesetzlich vorgeschrieben ist. Und das aus gutem Grund. Wenn Gefährdungen nicht beurteilt werden, oder der Umgang mit ihnen nicht fachgerecht ist, ist ein angemessenes Risikomanagement nicht möglich und die Feststellung und Umsetzung von angemessenen Präventivmaßnahmen sehr schwer möglich.
el: Πολύπλοκο; Ουσιαστικά όχι. Απλώς χρειάζεται λίγο χρόνο. Ωστόσο, η αξιολόγηση κινδύνων είναι σημαντική. Τόσο σημαντική που αποτελεί νομική υποχρέωση. Αυτό συμβαίνει για κάποιο λόγο. Εάν οι κίνδυνοι δεν αξιολογηθούν ή δεν αντιμετωπιστούν σωστά, δεν μπορεί να ενεργοποιηθεί η κατάλληλη διαδικασία αξιολόγησης κινδύνων και τα κατάλληλα προληπτικά μέτρα είναι απίθανο να βρεθούν ή να τεθούν σε εφαρμογή.
fi: Monimutkainen? Ei todellakaan. Siihen tarvitaan vain hieman aikaa. Riskinarviointi on kuitenkin tärkeää. Niin tärkeää, että se on oikeudellinen vaatimus. Sille on syynsä. Jos riskejä ei ole arvioitu tai käsitelty kunnolla, sopivaa riskinhallintaprosessia ei voi käynnistää eikä asianmukaisia toimenpiteitä voi löytää tai ottaa käyttöön.
fr: Compliquée? Pas vraiment. Il suffit d'un peu de temps. Cependant, l’évaluation est importante. Si importante que le gouvernement l´a rendue obligatoire pour toutes les entreprises avec des salariés.
hu: Bonyolult? Nem igazán. Csak rá kell szánni egy kis időt. Ugyanakkor a kockázatértékelés fontos - annyira fontos, hogy még törvény is előírja. És jó okkal. Ha a kockázatokat nem mérik föl, és nem megfelelően kezelik, nem indítható el a megfelelő kockázatkezelési folyamat, és nem valószínű, hogy a megfelelő megelőző intézkedéseket megteszik vagy bevezetik.
is: Flókið? Ekki í raun og veru. Það tekur bara dálítinn tíma. Þó er áhættumat mjög mikilvægt. Það er svo mikilvægt að það er lagaskilyrði. Fyrir því eru góðar ástæður. Ef hættur eru ekki metnar eða tekist á við þær með réttum hætti er ekki hægt að hefja áhættustjórnunarferli og ólíklegt er að viðeigandi forvarnarráðstafanir finnist eða settar í framkvæmd.
it: La valutazione dei rischi con questo strumento non è complicata; richiede solo un po’ di attenzione e di tempo. Se i rischi non vengono valutati e gestiti in modo corretto, un processo di gestione del rischio adeguato non può essere avviato e di conseguenza non sarà possibile metter in atto adeguate misure di prevenzione. Inoltre la valutazione dei rischi è un obbligo giuridico ai sensi del D.lgs. 81/2008 relativo alla salute e sicurezza nei luoghi di lavoro.
lt: Sudėtingas? Ne. Jis tik šiek tiek užtruko. Vis dėlto, RV yra svarbus etapas. Jį atlikti reikalauja teisės aktai. Viso to reikalaujama dėl gerų priežasčių. Jei rizikos nebus tinkamai įvertintos ar pašalintos, nebus galima pradėti tinkamo rizikos valdymo proceso bei rasti ir imtis tinkamų prevencinių priemonių.
lv: Sarežģīti? Nepavisam nē, taču riska novērtēšana aizņem nedaudz laika. Taču riska novērtēšana ir tik svarīga, ka tā ir kļuvusi par juridisku prasību un ne velti. Ja riski netiek novērtēti vai uz tiem netiek pienācīgi reaģēts, nav iespējams sākt piemērotu risku pārvaldības procesu un ir mazticami, ka tiks atklāti vai ieviesti piemēroti aizsardzības līdzekļi.
mt: Ikkumplikata? Mhux daqstant. L-iktar l-iktar tieħu ftit tal-ħin. Madankollu, il-Valutazzjoni tar-Riskji hija importanti. Tant hija importanti li hija rekwiżit legali. Dan huwa għal skop tajjeb. Jekk ir-riskji ma jiġux ivvalutati jew iffaċċjati korrettament, ma jkunx jista' jinbeda proċess adegwat ta' mmaniġġjar tar-riskji u x'aktarx ma jkunux jistgħu jinstabu jew jiġu implimentati miżuri preventivi xierqa.
nl: Ingewikkeld? Niet echt. Het neemt alleen een beetje tijd in beslag. De risiscobeoordeling is echter wel belangrijk. Zo belangrijk dat deze wettelijk verplicht is. Dat heeft een goede reden. Wanneer risico's niet worden beoordeeld of wanneer hier niet adequaat mee wordt omgegaan, is er geen geschikt risicomanagementproces mogelijk en zullen er doorgaans geen adequate preventieve maatregelen worden ingesteld.
pt: Complicada? Realmente não. Apenas leva algum tempo. No entanto, a Avaliação de Riscos é importante. Tão importante que se trata de um requisito legal. Isto é por uma boa razão. Se os riscos não forem avaliados ou tratados adequadamente, um processo adequado de gestão de riscos não pode ser iniciado e é improvável encontrar ou colocar em prática medidas preventivas apropriadas.
sk: Komplikované? V skutočnosti nie. Trvá to len chvíľku. RA je však dôležité. Tak dôležité, že je to právna požiadavka.
sl: Zapleteno? Niti ne. Vzelo vam bo le nekaj časa. Vendar je ocena tveganja pomembna. Tako pomembna, da je predpisana z zakonom. In to iz dobrega razloga. Če tveganja niso pravilno ocenjena ali niso uvedeni ustrezni ukrepi, ni mogoče uvesti primernega postopka za upravljanje tveganja in ne bo mogoče najti ali uvesti ustreznih preventivnih ukrepov.
sv: Det är inte svårt att göra en riskbedömning. Men du måste ta dig tid och svara på ett antal frågor om din och dina kollegors arbetsmiljö. Det tar en kort stund och när du är klar har du en färdig handlingsplan att jobba med.

# header_consultation_of_workers
source: Consultation and participation of workers
bg: Консултиране с и участие на работници
ca: Consulta i participació dels treballadors
cs: Diskuse a účast pracovníků
de: Rücksprache mit dem Personal und Teilnahme des Personals
el: Ενημέρωση και συμμετοχή των εργαζομένων
fi: Työntekijöiden kuuleminen ja osallistuminen
fr: Consultation et participation des salariés.
hu: Dolgozók véleményének kikérése és részvétele
is: Samráð og þátttaka starfsmanna
it: Consultazione e partecipazione dei lavoratori
lt: Darbuotojų konsultavimas ir jų įsitraukimas į procesus
lv: Konsultēšanās ar darbiniekiem un viņu dalība
mt: Konsultazzjoni u parteċipazzjoni tal-ħaddiema
pt: Consulta e participação dos trabalhadores
sk: Informovanie a účasť pracovníkov
sl: Seznanjanje in sodelovanje zaposlenih

# intro_consultation_of_workers
source: Workers or workers' representatives with specific responsibility for the safety and health of workers shall take part in a balanced way or shall be consulted in advance and in good time by the employer with regard to risk assessment
bg: Работници или представители на работници с конкретна отговорност за здравето и безопасността на работниците ще вземат участие по балансиран начин или с тях ще бъдат водени консултации предварително и своевременно от работодателя по отношение на оценката на риска
ca: Els treballadors o els representants dels treballadors amb responsabilitats concretes pel que fa a la seguretat i la salut dels treballadors poden participar-hi d'una manera equilibrada i l'empresari els pot fer consultes sobre l'avaluació dels riscos amb antelació i quan sigui l'hora
cs: Pracovníci a zástupci pracovníků s konkrétní zodpovědností za bezpečnost a zdraví pracovníků se zapojí vyváženým způsobem nebo se s nimi bude zaměstnavatel dostatečně předem diskutovat o vyhodnocení rizik
de: Diejenigen Angestellten und Vorgesetzten, die speziell für die Sicherheit und Gesundheit des Personals verantwortlich sind, müssen ausreichend und rechtzeitig vom Arbeitgeber in den Prozess der Gefährdungsbeurteilung einbezogen werden.
el: Εργαζόμενοι ή εκπρόσωποι εργαζομένων με συγκεκριμένη ευθύνη για την ασφάλεια και την υγεία των εργαζομένων θα μετάσχουν με ισορροπημένο τρόπο ή θα ενημερωθούν εκ των προτέρων και έγκαιρα από τον εργοδότη σχετικά με την αξιολόγηση κινδύνου
fi: Riskinarvioinnin puitteissa työnantajan tulee osallistaa tasapainoisesti tai kuulla etukäteen hyvissä ajoin työntekijöitä tai työntekijöiden edustajia, jotka ovat vastuussa työntekijöiden turvallisuudesta ja terveydestä.
fr: Les salariés ou les représentants des salariés ayant une fonction spécifique pour la sécurité et la santé des salariés, participent de manière équilibrée ou sont consultés au préalable et en temps utile par l'employeur pour l'évaluation des risques.
hu: A dolgozóknak vagy a dolgozók egészségvédelemért és biztonságért felelős képviselőinek kiegyensúlyozott módon részt kell venniük a kockázatértékelésben, vagy a munkáltatónak előre és időben ki kell kérniük a véleményüket ezzel kapcsolatban.
is: Starfsmenn eða fulltrúar starfsmanna með sérstaka ábyrgð á öryggi og heilbrigði starfsmanna skulu taka þátt með fjölbreyttum hætti eða atvinnuveitandinn hafi þá með í ráðum í tæka tíð með tilliti til áhættumats.
it: I lavoratori o i loro rappresentanti con responsabilità specifiche per la sicurezza e la salute dei lavoratori dovrebbero partecipare in modo equilibrato o dovrebbero essere consultati preventivamente e tempestivamente dal datore di lavoro sulla valutazione dei rischi.
lt: Darbuotojai arba jų atstovai, esantys atsakingi už darbuotojų saugumą, turėtų dalyvauti procesuose arba iš anksto informuoti darbdavio apie rizikos vertinimą
lv: Darbiniekiem vai viņu pārstāvjiem, kam ir uzticēta specifiska atbildība par darbinieku veselības aizsardzību un darba drošību, ir līdzsvarotā veidā jāpiedalās risku novērtēšanā vai arī darba devējam ar viņiem laicīgi jākonsultējas saistībā ar risku novērtēšanu.
mt: Il-ħaddiema jew ir-rappreżentanti tal-ħaddiema b’responsabbiltà speċifika għas-sigurtà u s-saħħa tal-ħaddiema għandhom jieħdu sehem b'mod ibbilanċjat jew għandhom jiġu kkonsultati bil-quddiem u fil-ħin minn min iħaddem fir-rigward tal-valutazzjoni tar-riskji
pt: Os trabalhadores ou representantes dos trabalhadores com responsabilidade específica pela segurança e saúde dos trabalhadores devem participar de uma forma equilibrada ou devem ser consultados previamente e em tempo útil pelo empregador em relaçõ à avaliação de riscos
sk: Pracovníci alebo zástupcovia pracovníkov s konkrétnou zodpovednosťou za bezpečnosť a ochranu zdravia pri práci pracovníkov sa zúčastnia vyrovnaným
sl: Delavci ali njihovi zastopniki s specifično odgovornostjo za varnost in zdravje zaposlenih se naj udeležijo uravnovešenega načina ali vnaprej in pravočasno od zaposlenega prejmejo napotke glede ocene tveganja

# header_oira_tool
source: The OiRA tool
bg: Инструментът OiRA
ca: L'eina OiRA
cs: Nástroj OiRA
de: Das OiRA-Tool
el: Το εργαλείο OiRA
fi: OiRA Riskien arviointi
fr: L'outil OiRA
hu: Az OiRA eszköz
is: OiRA tækið
it: Lo strumento OiRA
lt: OiRA priemonė
lv: OiRA rīks
mt: L-Għodda tal-OiRA
nl: De OiRA-tool
pt: A ferramenta OiRA
sk: Nástroj OiRA
sl: Orodje OiRA
sv: OiRA-verktyget
