Repository: euphorie/osha.oira
Catalog: src/osha/oira/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, fi, fr, hu, is, it, lt, lv, mt, nl, nl_be, pt, sk, sl, sv

source: report_timeline_progress
bg: статус на мярката (предстояща/в процес на изпълнение/изпълнена)
ca: Estat (pendent/en curs/implementada)
cs: Stav (nevyřízeno/rozpracováno/splněno)
el: Κατάσταση (εκκρεμεί/σε εξέλιξη/υλοποιήθηκε)
es: Estado (pendiente/en curso/implementada)
fi: Status (suunniteltu, meneillään, toteutettu)
fr: Etat avancement (à faire/en cours/terminé)
hu: Állapot (tervezett, folyamatban, bevezetve)
is: Staða (fyrirhuguð, í vinnslu, framkvæmd)
it: Stato (in pianificazione, in procedimento, concluso)
lt: Būklė (pradėta/vykdoma/įgyvendinta)
lv: Status (jāveic/tiek veikts/izpildīts)
mt: Stat (ippjanata, għaddeja, implimentata)
nl_be: Status (te doen/bezig/uitgevoerd)
pt: Estado (pendente/em curso/concluído)
sk: Stav (plánovaný, prebieha, implementovaný)
sl: Status (načrtovano, v postopku, izvedeno)

source: report_timeline_title
bg: Времева скала
ca: Cronologia
cs: Časový rozvrh
el: Σχέδιο δράσης
es: Tiempo
fi: Aikajana
fr: Plan d'action
hu: Ütemezés
is: Tímalína
it: Timeline
lt: Laiko skalė
lv: Laika grafiks
mt: Skeda ta' żmien
nl_be: Tijdslijn
pt: Calendário
sk: Časová os
sl: Časovnica

source: title_other_risks
bg: Добавени рискове (от Вас)
ca: Riscos afegits (per vostè)
cs: (Vámi) přidaná rizika
el: Πρόσθετοι κίνδυνοι (από το χρήστη)
es: Riesgos añadidos (por Ud)
fi: Muut tunnistetut riskitekijät
fr: Risques ajoutés (par vous)
is: Bæta við áhættuflokkum
it: Rischi aggiuntivi
lt: Jūsų įtrauktos rizikos
lv: Jūsu pievienotie riski
mt: Riskji miżjuda (minnek).
nl_be: Bijkomende risico’s (door u toegevoegd)
pt: Riscos adicionados (por si)
sk: Chyba
sl: Vaša dodana tveganja

# risk_priority_low
source: low
bg: ниско
ca: baixa
cs: nízká
de: niedrige
el: Χαμηλή
es: bajo
fi: matala
fr: bas
hu: alacsony
is: lágt
it: basso
lt: maža
lv: zemas prioritātes risks
mt: baxxa
nl: laag
nl_be: laag
pt: baixa
sk: nízke
sl: nizka
sv: låg

# risk_priority_medium
source: medium
bg: средно
ca: mitjana
cs: střední
de: mittlere
el: Μέτρια
es: medio
fi: keskitasoinen
fr: moyen
hu: közepes
is: meðal
it: Medio
lt: vidutinė
lv: vidējas prioritātes risks
mt: medja
nl: gemiddeld
nl_be: gemiddeld
pt: média
sk: stredné
sl: srednja

# risk_priority_high
source: high
bg: високо
ca: elevada
cs: vysoká
de: hohe
el: Υψηλή
es: alto
fi: korkea
fr: élevé
hu: magas
is: hátt
it: Alto
lt: didelė
lv: augstas prioritātes risks
mt: għolja
nl: hoog
nl_be: hoog
pt: elevada
sk: vysoké
sl: visoka
sv: hög

# risk_priority
source: This is a ${priority_value} priority risk.
bg: Това е ${priority_value} приоритетен риск.
ca: Aquest és un risc de prioritat ${priority_value}.
cs: Toto je ${priority_value} prioritní riziko.
de: Dies ist eine ${priority_value} Prioritätsgefährdung.
el: Εκτίμηση επικινδυνότητας: ${priority_value}.
es: Este es un riesgo prioritario ${priority_value}.
fi: Riskitaso on suuruudeltaan ${priority_value}.
fr: Ceci est un risque prioritaire ${priority_value}.
hu: Ez egy ${priority_value} prioritású kockázat.
is: Áhættustig ${priority_value}
it: Questo è un rischio di priorità ${priority_value}.
lt: Tai ${priority_value} rizika.
lv: Šis ir ${priority_value}
mt: Dan huwa riskju ta' prijorità ${priority_value}.
nl: Dit is een ${priority_value} prioriteitsrisico.
nl_be: Dit is een ${priority_value} prioriteitrisico.
pt: Este é um risco de prioridade ${priority_value}.
sk: Toto je riziko s ${priority_value} prioritou.
sl: To je tveganje s prioriteto ${priority_value}.
sv: Detta är en ${priority_value} prioriterad risk.

# header_measure_single
source: Measure
bg: Мярка
ca: Mesura
cs: Krok
de: Maßnahme
el: Μέτρο
es: Medida
fi: Toimenpide
fr: Mesure
hu: Intézkedés
is: Ráðstöfun
it: Misura
lt: Priemonė
lv: Pasākums
mt: Miżura
nl: Maatregel
nl_be: Maatregel
pt: Medida
sk: Opatrenie
sl: Ukrep
sv: Åtgärd ${index}

# header_measure
source: Measure ${index}
bg: Мярка ${index}
ca: Mesura ${index}
cs: Krok ${index}
de: Maßnahme ${index}
el: Μέτρο ${index}
es: Medida ${index}
fi: Toimenpide ${index}
fr: Mesure ${index}
hu: ${index} intézkedés
is: Ráðstöfun ${index}
it: Misura ${index}
lt: Priemonė ${index}
lv: Pasākums ${index}
mt: Miżura ${index}
nl: Maatregel ${index}
nl_be: Maatregel ${index}
pt: Medida ${index}
sk: Opatrenie ${index}
sl: Ukrep ${index}
sv: Åtgärd ${index}

# label_measure_action_plan
source: General approach (to eliminate or reduce the risk)
bg: Общ подход (за елиминиране или намаляване на риска)
ca: Enfocament general (per eliminar o reduir el risc)
cs: Obecný přístup (k eliminaci nebo snížení rizika)
de: Allgemeine Vorgehensweise (zur Vermeidung bzw. Reduzierung der Gefährdung)
el: Γενική προσέγγιση (για την εξάλειψη ή μείωση του κινδύνου)
es: Enfoque general (para eliminar o reducir el riesgo)
fi: Yleinen toimenpide riskin poistamiseksi tai pienentämiseksi
fr: Décrivez cette mesure
hu: Általános megközelítés (a kockázat kiküszöbölésére vagy csökkentésére)
is: Almenn nálgun (Fjarlægja skal hættur eða gera þær ásættanlegar)
it: Tipologia di misura (per eliminare e ridurre i rischi)
lt: Pagrindinis sprendimas (pašalinti arba sumažinti riziką)
lv: Vispārējā pieeja (riska novēršana vai samazināšana)
mt: Approċċ ġenerali (biex ir-riskju jiġi eliminat jew imnaqqas)
nl: Algemene aanpak (om het risico te verhelpen of te verlagen)
nl_be: Algemene aanpak (om het risico te verhelpen of te verlagen)
pt: Abordagem geral (para eliminar ou reduzir o risco)
sk: Všeobecný prístup (na odstránenie alebo zníženie rizika)
sl: Splošni pristop (za odpravo ali zmanjšanje tveganja)
sv: Standard tillvägagångssätt (för att eliminera eller minska risken)

# label_measure_prevention_plan
source: Specific action(s) required to implement this approach
bg: Конкретни действия, които се изискват, за да бъде следван този подход
ca: Accions concretes requerides per implementar aquest enfocament
cs: Specifický/é krok/y požadované k implementaci tohoto přístupu
de: Einzelne Aktion(en) zur Umsetzung dieser Vorgehensweise
el: Απαιτείται ειδική ενέργεια(-ες) για την εφαρμογή αυτής της προσέγγισης
es: Acciones específicas necesarias para implantar este enfoque
fi: Muut tarvittavat toimenpiteet riskin poistamiseksi tai pienentämiseksi sekä yrityksessä
fr: Précisez les actions à mettre en place pour rendre cette mesure effective
hu: A megoldás bevezetéséhez szükséges konkrét lépés(ek)
is: Aðgerðir til að lausn komi að notum
it: Misura specifica
lt: Specialūs veiksmai, kuriuos reikia atlikti, norint šį metodą įgyvendinti
lv: Specifiskas darbības, kas jāveic, lai īstenotu šo pieeju
mt: Azzjoni(jiet) speċifika/speċifiċi meħtieġa biex jiġi implimentat dan l-approċċ
nl: Specifieke actie(s) die voor de implementatie van deze aanpak nodig zijn
nl_be: Specifieke actie(s) die voor de implementatie van deze aanpak nodig is (zijn)
pt: Ação(ões) específica(s) necessária(s) para implementar esta abordagem
sk: Konkrétna akcia (akcie) potrebná na realizáciu tohto prístupu
sl: Specifični ukrepi, potrebni za izvajanje tega pristopa
sv: Särskilda åtgärder som krävs för att genomföra detta tillvägagångssätt

# label_measure_requirements
source: Level of expertise and/or requirements needed
bg: Експертно ниво и/или изисквания, които са необходими
ca: Nivell de competència i/o requisits necessaris
cs: Míra potřebných znalostí a/nebo požadavků
de: Erforderliche Fachkenntnisse und/oder Anforderungen
el: Απαιτήσεις
es: Nivel de experiencia y/o requisitos necesarios
fi: Tarvittava asiantuntemus ja/tai ulkopuolisen tuen tarve
fr: Indiquez les compétences spécifiques nécessaires ou précisez quelle(s) fonction(s) de l'entreprise est (sont) à mobiliser.
hu: Szükséges szakértelem és/vagy követelmények szintje
is: Þekking og reynsla sem er nauðsynleg
it: Livello di esperienza o requisiti necessari
lt: Reikalingų žinių ir (arba) reikalavimų lygis
lv: Nepieciešamais pieredzes līmenis un/vai prasības
mt: Livell ta' kompetenza u/jew rekwiżiti meħtieġa
nl: Vereisten
nl_be: Niveau van expertise en/of vereisten nodig
pt: Nível de competência e/ou requisitos necessários
sk: Úroveň potrebnej odbornosti a/alebo požiadavky
sl: Raven potrebne strokovnosti in/ali zahteve
sv: Krav

# label_action_plan_responsible
source: Who is responsible?
bg: Кой носи отговорност?
ca: Qui n'és responsable?
cs: Kdo je odpovědný?
de: Wer ist die verantwortliche Person?
el: Ποιος είναι υπεύθυνος;
es: ¿Quién es responsable?
fi: Vastuuhenkilö
fr: Qui est responsable ?
hu: Ki a felelős?
is: Hver ber ábyrgð?
it: Chi è il responsabile?
lt: Kas atsakingas?
lv: Kura ir atbildīgā persona?
mt: Min hu responsabbli?
nl: Wie is er verantwoordelijk?
nl_be: Wie is er verantwoordelijk?
pt: Quem é o responsável?
sk: Kto je zodpovedný?
sl: Kdo je odgovoren?
sv: Vem är ansvarig?

# label_action_plan_budget
source: Budget
bg: Бюджет
ca: Pressupost
cs: Rozpočet
el: Προϋπολογισμός
es: Presupuesto
fi: Budjetti
hu: Költségvetés
is: Fjárveiting
it: Budget (campo facoltativo)
lt: Biudžetas
lv: Budžets
mt: Baġit
nl: Budget (in Euro)
pt: Orçamento
sk: Rozpočet
sl: Potrebna sredstva
sv: Budget (i euro)

# label_action_plan_start
source: Planning start
bg: Планиране на началото
ca: Inici de la planificació
cs: Zahájení plánování
de: Beginn der Planung
el: Έναρξη εφαρμογής
es: Inicio del plan
fi: Aikataulu: Toimenpiteiden suunnittelu
fr: Date de commencement prévue
hu: Tervezés kezdete
is: Framkvæmdir/úrbætur hefjast
it: Stima inizio attuazione (solo per misure di miglioramento)
lt: Įgyvendinimo pradžia
lv: Uzsākšanas datums
mt: Bidu tal-ippjanar
nl: Begindatum
nl_be: Aanvang van planning
pt: A planear o início
sk: Plánovanie spustenia
sl: Načrtovani začetek
sv: Planerad start

# label_action_plan_end
source: Planning end
bg: Планиране на края
ca: Final de la planificació
cs: Konec plánování
de: Abschluss der Planung
el: Τέλος εφαρμογής
es: Final del plan
fi: Toimenpiteet toteutettu/tilanne kunnossa
fr: Date de fin prévue
hu: Tervezés vége
is: Áætluð verklok
it: Stima termine previsto per la attuazione (solo per misure di miglioramento)
lt: Įgyvendinimo pabaiga
lv: Pabeigšanas datums
mt: Tmiem tal-ippjanar
nl: Eind datum
nl_be: Einde van planning
pt: A planear o fim
sk: Plánovanie ukončenia
sl: Načrtovani zaključek
sv: Planerat slut

# header_oira_report_consultation
source: Consultation of workers
bg: Консултиране с работниците
ca: Consulta dels treballadors
cs: Konzultace s pracovníky
de: Rücksprache mit dem Personal
el: Παροχή συμβουλών στους εργαζομένους
es: Consulta de los trabajadores
fi: Työntekijöiden kuuleminen
fr: Consultation des salariés
hu: Konzultáció munkavállalókkal
is: Samráð við starfsmenn
it: Consultazione dei lavoratori
lt: Darbuotojų konsultavimas
lv: Konsultēšanās ar darbiniekiem
mt: Konsultazzjoni tal-ħaddiema
nl: Raadpleging van werknemers
nl_be: Raadpleging van arbeiders
pt: Consulta aos trabalhadores
sk: Informovanie pracovníkov
sl: Seznanitev zaposlenih
sv: Samråd med arbetstagare

# paragraph_oira_consultation_of_workers
source: The undersigned hereby declare that the workers have been consulted on the content of this document.
bg: Аз, долупопдписаният, декларирам с настоящото, че с работниците беше извършено консултиране относно съдържанието на този документ.
ca: Els sotasignats declaren que s'han consultat els treballadors sobre el contingut d'aquest document.
cs: Níže podepsaný tímto prohlašuje, že obsah tohoto dokumentu byl konzultován s pracovníky.
de: Die Unterzeichneten erklären hiermit, dass das Personal in Bezug auf den Inhalt dieses Dokuments befragt wurde.
el: Ο κάτωθι υπογεγραμμένος δηλώνει διά του παρόντος ότι οι εργαζόμενοι έχουν ενημερωθεί σχετικά με το περιεχόμενο αυτού του εγγράφου.
es: El abajo firmante declara por la presente que se ha consultado a los trabajadores sobre el contenido de este documento.
fi: Allekirjoittaa vakuuttaa, että työntekijöitä on kuultu tämän dokumentin sisällöstä.
fr: Le soussigné déclare par le présent document que les salariés ont été consultés sur le contenu de ce document.
hu: Alulírott ezennel igazolom, hogy a dolgozók véleményét kikértük a dokumentum tartalmának összeállításakor.
is: Undirrituð/-aðir lýsa hér með yfir því að haft hefur verið samráð við starfsmenn um innihald þessa skjals.
it: Il qui sottoscritto dichiara che i lavoratori sono stati informati sul contenuto del presente documento.
lt: Žemiau pasirašiusieji patvirtina, kad darbuotojai buvo informuoti apie šio dokumento turinį.
lv: Ar parakstu tiek apliecināts, ka notikusi konsultēšanās ar darbiniekiem saistībā ar šo dokumentu.
mt: Il-firmatarji t'hawn taħt jiddikjaraw li l-ħaddiema ġew ikkonsultati dwar il-kontenut ta' dan id-dokument.
nl: Bij dezen verklaart ondergetekende dat de werknemers werden geraadpleegd inzake de inhoud van dit document.
nl_be: Hierbij verklaart ondergetekende dat de arbeiders werden geraadpleegd over de inhoud van dit document.
pt: Os abaixo-assinados declaram pelo presente que os trabalhadores foram consultados sobre o conteúdo deste documento.
sk: Dolupodpísaný týmto vyhlasuje, že pracovíci boli informovaní o obsahu tohto dokumentu.
sl: Spodaj podpisani/a izjavljam, da so bili zaposleni seznanjeni z vsebino tega dokumenta.
sv: Undertecknad intygar härmed att de anställda har rådfrågats om innehållet i detta dokument.

# oira_consultation_employer
source: On behalf of the employer:
bg: От страна на работодателя:
ca: En nom de l'empresari:
cs: Jménem zaměstnavatele:
de: Im Namen des Arbeitgebers:
el: Εκ μέρους του εργοδότη:
es: En nombre del empresario:
fi: Työnantajan puolesta:
fr: Pour le compte de l'employeur :
hu: Munkáltató nevében:
is: f.h. atvinnuveitanda:
it: A nome del datore di lavoro:
lt: Darbdavio vardu:
lv: Darba devēja vārdā:
mt: F'isem min iħaddem:
nl: In naam van de werkgever:
nl_be: Namens de werkgever:
pt: Em nome do empregador:
sk: Za zamestnávateľa:
sl: V imenu delodajalca:
sv: På uppdrag av arbetsgivaren:

# oira_consultation_workers
source: On behalf of the workers:
bg: От страна на работниците:
ca: En nom dels treballadors:
cs: Jménem pracovníků:
de: Im Namen des Personals:
el: Εκ μέρους των εργαζομένων:
es: En nombre de los trabajadores:
fi: Työntekijöiden puolesta:
fr: Pour le compte des salariés :
hu: Dolgozók nevében:
is: f.h. starfsmanna:
it: A nome dei lavoratori:
lt: Darbuotojų vardu:
lv: Darbinieku vārdā:
mt: F'isem il-ħaddiema:
nl: In naam van de werknemers:
nl_be: Namens de arbeiders:
pt: Em nome dos trabalhadores:
sk: Za pracovníkov:
sl: V imenu zaposlenih:
sv: På uppdrag av de anställda:

# oira_survey_date
source: Date:
bg: Дата:
ca: Data:
cs: Datum:
de: Datum:
el: Ημερομηνία:
es: Fecha:
fi: Päivämäärä:
hu: Dátum:
is: Dagsetning:
it: Data:
lt: Data:
lv: Datums:
mt: Data:
nl: Datum:
nl_be: Datum:
pt: Data:
sk: Dátum:
sl: Datum:
sv: Datum:

# header_oira_report_download
source: OiRA Report: "${title}
bg: OiRA доклад: "${title}
ca: Informe OiRA: "${title}
cs: Zpráva OiRA: "${title}
de: OiRA-Bericht: „${title}“
el: Έκθεση OiRA: "${title}
es: Informe OiRA: "${title}
fi: OiRA-raportti: "${title}"
fr: Rapport OiRA : "${title}"
hu: OiRA jelentés: "${title}
is: OiRA skýrsla: "${title}
it: Rapporto OiRA: "${title}"
lt: OiRA ataskaita: "${title}
lv: Darba vides riska novērtējums ar OiRA: "${title}"
mt: Rapport tal-OiRA: "${title}
nl: OiRA-rapport: "${title}
nl_be: OiRA-rapport: "${title}
pt: Relatório OiRA: "${title}
sk: Správa OiRA: "${title}
sl: Poročilo OiRA: "${title}
sv: OiRA-rapport: "${title}

# toc_header
source: Contents
bg: Съдържание
ca: Contingut
cs: Obsah
de: Inhalt
el: Περιεχόμενα
es: Contenido
fi: Sisältö
fr: Contenu
hu: Tartalom
is: Innihald
it: Contenuti
lt: Turinys
lv: Saturs
mt: Werrej
nl: Inhoudsopgave
nl_be: Inhoud
pt: Conteúdos
sk: Obsah
sl: Vsebina
sv: Innehåll

# header_present_risks
source: Risks that have been identified, evaluated and have an Action Plan
bg: Рискове, които са били определени, оценени и имат план за действие
ca: S'han identificat i avaluat els riscos i se n'ha creat un pla d'acció
cs: Riziko, které bylo identifikováno, vyhodnoceno a které má Akční plán
de: Ermittelte und bewertete Gefährdungen, für die ein Aktionsplan existiert
el: Κίνδυνοι που έχουν ταυτοποιηθεί και έχουν αξιολογηθεί και για τους οποίους υπάρχει Σχέδιο Δράσης
es: Los riesgos se han identificado, evaluado y se ha creado un plan de acción
fi: Riskit, jotka on tunnistettu, arvioitu ja joilla on toimintasuunnitelma
fr: Risques identifiés, estimés et pour lesquels des mesures de prévention sont programmées
hu: Az azonosított és kiértékelt kockázatok, amelyekhez cselekvési terv is tartozik
is: Áhættur hafa verið greindar, metnar og komin aðgerðaáætlun
it: 1. Adempimenti/rischi identificati, valutati e gestiti con misure obbligatorie adottate e misure di miglioramento
lt: Rizikos, kurios buvo nustatytos, įvertintos ir turi prevencinių veiksmų planą
lv: Riski, kas ir identificēti, novērtēti un kuriem ir paredzēts rīcības plāns.
mt: Ir-riskji li ġew identifikati, ivvalutati u li għandhom Pjan ta' Azzjoni
nl_be: Risico's die geïdentificeerd werden, en waar een actieplan voor voorhanden is
pt: Riscos que foram identificados, avaliados e têm um Plano de Ação
sk: Riziká, ktoré boli identifikované, vyhodnotené a majú Akčný plán
sl: Tveganja, ki so bila prepoznana, ocenjena in imajo načrt ukrepov

# header_unevaluated_risks
source: Risks that have been identified but do NOT have an Action Plan
bg: Рискове, които са били определени, но НЯМАТ план за действие
ca: S'han identificat els riscos, però NO tenen cap pla d'acció
cs: Riziko, které bylo identifikováno, ale nemá Akční plán
de: Ermittelte Gefährdungen, für die KEIN Aktionsplan existiert
el: Κίνδυνοι που έχουν ταυτοποιηθεί για τους οποίους όμως ΔΕΝ υπάρχει σχέδιο δράσης
es: Los riesgos se han identificado pero NO se tiene un plan de acción
fi: Riskit, jotka on tunnistettu, mutta joilla EI ole toimintasuunnitelmaa
fr: Risques identifiés pour lesquels aucune mesure de prévention n'est programmée
hu: Az azonosított kockázatok, amelyekhez NEM tartozik cselekvési terv
is: Áhættur hafa verið greindar en aðgerðaáætlun er EKKI tilbúin
it: 2. Adempimenti/rischi identificati per i quali nella sezione “misure obbligatorie adottate e piano di miglioramento” NON è stata inserita nemmeno una misura anche perché i rischi relativi non sono pertinenti (Attenzione identificare/valutare i rischi e adottare le misure prima di stampare la versione definitiva del report)
lt: Rizikos, kurios buvo nustatytos, tačiau NETURI prevencinių veiksmų plano
lv: Riski, kas ir identificēti, bet kuru novēršanai NAV identificēti veicamie pasākumi
mt: Ir-riskji li ġew identifikati iżda M'GĦANDHOMX Pjan ta' Azzjoni
nl: Risico's die geïdentificeerd zijn maar waar GEEN Actieplan voor voorhanden is
nl_be: Risico's die geïdentificeerd werden, maar waar GEEN actieplan voor voorhanden is
pt: Riscos que foram identificados mas NÃO têm um Plano de Ação
sk: Riziká, ktoré boli identifikované, ale NEMAJÚ Akčný plán
sl: Tveganja, ki so bila prepoznana, vendar NIMAJO načrta ukrepov
sv: Risker som identifierats men INTE har någon åtgärdsplan

# header_unanswered_risks
source: Hazards/problems that have been "parked" and are still to be dealt with
bg: Опасности/проблеми, които не са били разгледани
ca: S'han "aparcat" els perills o problemes i encara s'han de gestionar
cs: Nebezpečí/problémy, které byly "parked" a které je stále třeba řešit
de: Gefährdungen/Probleme, die „zurückgestellt“ wurden und die noch behandelt werden müssen
el: Κίνδυνοι/προβλήματα που έχουν "προσωρινά παγώσει" και εκκρεμούν προς αντιμετώπιση
es: Peligros/problemas que se han "aparcado" y se deben afrontar aún
fi: Vaarat/ongelmat, jotka on ja joita vielä käsitellään
fr: Risques/problèmes en attente et qui restent à traiter
hu: Veszélyek/problémák, amelyek "várakoznak", és amelyekkel még foglalkozni kell
is: Hættur/vandamál sem hefur verið „frestað“ og enn á eftir að takast á við
it: 3. Adempimenti/rischi per i quali la sezione “identificazione” non è ancora stata compilata oppure i rischi/adempimenti relativi non sono pertinenti (Attenzione identificare/valutare i rischi e adottare le misure prima di stampare la versione definitiva del report)
lt: Pavojai / problemos, kurios buvo "nustatytos" ir kurios dar nėra išspręstos
lv: Bīstamības faktori/problēmas, kam ir "pagaidu" statuss un kuras nav atrisinātas.
mt: Perikli/problemi li ġew "imwarrba" u għad iridu jiġu ffaċċjati
nl: Gevaren/problemen die "vastgesteld" zijn en nog moeten worden behandeld
nl_be: Gevaren/problemen die vastgesteld zijn en nog moeten worden behandeld
pt: Riscos/problemas que ficaram "parados" e ainda têm de ser tratados
sk: Nebezpečenstvá/problémy, ktoré boli "odparkované" a ešte sa s nimi treba zaoberať
sl: Tveganja, ki so bila preložena in jih je še potrebno obdelati
sv: Faror/problem som har "parkerats" och ännu måste åtgärdas

# header_risks_not_present
source: Hazards/problems that have been managed or are not present in your organisation
bg: Опасности/проблеми, които се управляват
ca: Riscos/deficiències que han estat controlats o no estan presents a la seva organització
cs: Nebezpečí/problémy, které se ve vašem podniku nevyskytují nebo byly již vyřešeny
de: Gefährdungen/Probleme, die in Ihrer Organisation nicht auftreten
el: Κίνδυνοι οι οποίοι έχουν ήδη ελεγχθεί με επιτυχία ή δεν υπάρχουν στην επιχείρησή σας
es: Riesgos / Problemas que han sido controlados o no están presentes en su organización
fi: Riskien/vaarojen hallinta toteutuu tai niitä ei esiinny työpaikalla
fr: Risques/problèmes que vous considérez comme maîtrisés ou absents de votre organisation.
hu: Olyan veszélyek/problémák, amelyeket elintéztek, vagy amelyek az Ön szervezetében nincsenek jelen
is: Hættur/vandamál sem unnið hefur verið að en eru ekki til staðar í fyrirtæki þínu
it: 4. Rischi che sono “non applicabili” e quelli ai quali si risponde “si” nella sezione “Identificazione” (Attenzione questi ultimi sono presenti anche nel punto 1)
lt: Pavojai / problemos, kurių šiuo metu jūsų organizacijoje nėra
lv: Kaitīgie faktori/problēmas, kas ir novērsti vai neattiecas uz attiecīgo uzņēmumu
mt: Perikli/problemi li ġew immaniġġjati jew mhumiex preżenti fl-organizzazzjoni tiegħek
nl: Risico's die zijn geïdentificeerd als zijnde niet aanwezig in uw organisatie:
nl_be: Gevaren/problemen die beheerst of niet aanwezig zijn in uw organisatie
pt: Riscos/problemas que já foram controlados ou que não existem na sua organização
sk: Nebezpečenstvá/problémy, ktoré sa nevyskytujú vo vašej organizácii
sl: Nevarnosti/težave, ki so v vaši organizaciji nadzorovane/obvladane, oziroma niso prisotne.
sv: Risker som identifierats som inte närvarande inom din organisation:

# filename_report_actionplan
source: Action plan ${title}
bg: План за действие ${title}
ca: Pla d'acció ${title}
cs: Akční plán ${title}
de: Aktionsplan ${title}
el: Έκθεση κινδύνου ${title}
es: Plan de acción ${title}
fi: Toimintasuunnitelma ${title}
fr: Plan d'action ${title}.doc
hu: ${title} cselekvési terv
is: Aðgerðaáætlun ${title}
it: Misure obbligatorie adottate e Programma di miglioramento ${title}
lt: Prevencinių veiksmų planas ${title}
lv: Rīcības plāns ${title}
mt: Pjan ta' azzjoni ${title}
nl: Plan van aanpak ${title}
nl_be: Actieplan ${title}
pt: Plano de ação ${title}
sk: Akčný plán ${title}
sl: Identifikacijsko poročilo ${title}
sv: Handlingsplan ${title}.doc
