Repository: euphorie/osha.oira
Catalog: src/osha/oira/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, fi, fr, hu, is, it, lt, lv, mt, nl, nl_be, pt, sk, sl, sv

source: ${identification} OiRA will present a series of potential health and safety hazards or problems that could exist in your workplace. By answering the statements/questions with either yes or no, you state if such hazards or problems are present. You can also decide to leave a question unanswered and thus put it on hold to be answered at a later stage.
bg: ${identification} OiRA ви представя поредица от потенциални опасности или проблеми за здравето и безопасността, които е възможно да съществуват на Вашето работно място. Като отговаряте с „да“ или „не“ на твърденията/въпросите, потвърждавате дали въпросните опасности или проблеми са налице. По Ваша преценка Вие може да подминавате въпроси и да отговаряте на по-късен етап.
ca: ${identification} OiRA relaciona una sèrie de riscos o deficiències relacionats amb la seguretat i salut laboral que hi pot haver en el vostre centre de treball o empresa. En respondre afirmativament o negativament a les frases o preguntes proposades, estareu definint si aquestes deficiències o riscos són presents en el vostre centre de treball. També podeu deixar alguna pregunta sense contestar i respondre-la més endavant.
cs: ${identification} Nástroj OiRA uvede řadu potenciálních rizik nebo problémů v oblasti ochrany zdraví a bezpečnosti, které se mohou na vašem pracovišti vyskytovat. Uvedením odpovědi „ano“ nebo „ne“ u jednotlivých vyjádření/otázek potvrdíte, zda se u vás dané riziko nebo problém vyskytuje. Můžete se rovněž rozhodnout ponechat otázku bez odpovědi, a odložit tak její zodpovězení na později.
el: ${identification} Σε αυτό το στάδιο θα σας ζητηθεί να αναγνωρίσετε κινδύνους και προβλήματα που αντιμετωπίζετε στην επιχείρησή σας, επιλέγοντας από μια σειρά δυνητικών κινδύνων/προβλημάτων που το ίδιο το εργαλείο OiRA σας παρουσιάζει αυτόματα. Απαντώντας με ναι ή όχι στις δηλώσεις/ερωτήσεις που σας παρουσιάζονται, ουσιαστικά εσείς δηλώνετε (αναγνωρίζετε) εάν υφίστανται τέτοιου είδους κίνδυνοι ή προβλήματα στην επιχείρησή σας. Έχετε επίσης τη δυνατότητα να αποφασίσετε να παρακάμψετε ένα βήμα αν θεωρείτε ότι δεν είστε έτοιμοι, αναβάλλοντας την απάντησή σας για κάποια άλλη χρονική στιγμή.
es: ${identification} OiRA le mostrará una serie de peligros potenciales o problemas relacionados con la seguridad y la salud en su lugar de trabajo. Al responder afirmativamente o negativamente a las proposiciones o preguntas propuestas, estará seleccionando o excluyendo esos peligros o problemas. También puede dejar alguna pregunta en suspenso (sin contestar) y darle respuesta más adelante.
fi: ${identification} OiRA esittelee joukon työpaikallasi mahdollisesti esiintyviä työterveys- ja työturvallisuusriskejä ja -ongelmia. Vastaa väittämiin joko ”kyllä” tai ”ei” riippuen siitä, esiintyykö työpaikallasi kyseisiä riskejä tai ongelmia. Voit myös jättää kysymyksiä väliin ja vastata niihin myöhemmin.
fr: ${identification} OiRA présentera une série de risques ou de problèmes potentiels en matière de santé et de sécurité qui pourraient exister dans votre entreprise. En répondant aux affirmations/questions par oui ou par non, vous indiquez pour chaque risque ou problème s’il est présent. Vous pouvez également décider de passer une question et donc choisir d’y répondre ultérieurement.
is: ${identification} OIRA verkfærið tekur á flestu í starfsumhverfinu sem skiptir máli fyrir öryggi og heilbrigði starfsfólks. Hættur eru greindar þannig að settar eru fram fullyrðingar sem svara þarf með já eða nei. Einnig er hægt er að sleppa því að svara fullyrðingum eða svara þeim síðar.
it: ${identification} Identificazione: OiRA presenterà una serie di potenziali pericoli per la salute e la sicurezza presenti sul luogo di lavoro. In questa fase si dovrà rispondere alle domande poste in modo affermativo o negativo. È possibile lasciare in sospeso una o più domande e rispondere in una fase successiva.
lt: ${identification} OiRA priemonėje pateikiami įvairūs galimi pavojai ar problemos darbuotojų saugai ir sveikatai, esantys jūsų darbo vietoje. Atsakydami į teiginius/klausimus „taip“ arba „ne“, patvirtinate, ar tokie pavojai arba problemos yra jūsų įmonėje, ar ne. Be to, galite klausimą palikti neatsakytą ir atsakyti vėliau.
lv: ${identification} OiRA piedāvās sarakstu ar darba vides riska faktoriem un iespējamām problēmām, kas var pastāvēt Jūsu darbavietā. Atbildot uz apgalvojumiem ar „jā” vai „nē”, Jūs šos riska faktorus vai problēmas identificējat. Turklāt Jūs varat izlemt neatbildēt uz kādu jautājumu uzreiz, bet atbildēt uz to vēlākā posmā.
mt: ${identification} L-OiRA se tippreżenta sensiela ta' perikli jew problemi relatati mas-saħħa u s-sigurtà li jista' jkun jeżistu fuq il-post tax-xogħol tiegħek. Billi twieġeb id-dikjarazzjonijiet/mistoqsijiet b'iva jew le, tkun qed tiddikjara jekk tali perikli jew problemi humiex preżenti. Tista' wkoll tiddeċiedi li tħalli mistoqsija mingħajr tweġiba u għalhekk iżżommha pendenti biex tweġibha iktar tard.
nl_be: ${identification} OiRA presenteert een reeks potentiële gezondheids- en veiligheidsproblemen die bij u op de werkplek aanwezig kunnen zijn. Door de stellingen/vragen met ja of nee te beantwoorden verklaart u of dergelijke gevaren of problemen al dan niet bestaan. U kunt vragen voorlopig onbeantwoord laten en er later op terugkomen.
pt: ${identification} OiRA apresentará uma sequência de perigos e problemas relacionados com a segurança e saúde no seu local de trabalho. Ao responder “sim” ou ”não” às afirmações e perguntas, indica se esses perigos ou problemas estão presentes. Pode também decidir passar à frente uma pergunta, respondendo posteriormente.
sk: ${identification} Nástroj OiRA bude predstavovať sériu potenciálnych zdravotných a bezpečnostných rizík alebo problémov, ktoré by mohli existovať na vašom pracovisku. Ak odpoviete na vyhlásenia/otázky buď áno alebo nie, vyhlasujete tým, či tieto riziká alebo problémy sú prítomné alebo nie. Takisto sa môžete rozhodnúť nechať otázku nezodpovedanú, a teda ju odložiť a odpovedať na ňu neskôr.
sl: ${identification} Projekt OiRA bo predstavil serijo morebitnih nevarnosti za zdravje in varnost ali težav, ki bi lahko obstajale na vašem delovnem mestu. Z odgovori na izjave/vprašanja z da ali ne boste navedli, če tovrstne nevarnosti ali težave že obstajajo. Če želite, lahko pustite kakšno vprašanje neodgovorjeno ter ga tako začasno odložite na stran in bo nanj odgovorjeno pozneje.

source: ${evaluation} Here you will be able to determine the level of risk attached to each of the items you identified as 'need to be addressed' in the 'Identification' stage.
bg: ${evaluation} На този етап Ви се дава възможност да определите степента на риска за всеки от проблемите, срещу които сте отбелязали „за разрешаване“ при идентифицирането на рисковете.
ca: ${evaluation} En aquesta etapa hi haurà riscos pels quals caldrà determinar la seva severitat en relació amb els aspectes identificats en la fase anterior.
cs: ${evaluation} V rámci této fáze budete moci stanovit úroveň rizika pro každou položku, kterou jste označili jako „nutno řešit“ v rámci etapy „Identifikace“.
el: ${evaluation} Σε αυτό το στάδιο αξιολογείτε το επίπεδο του κινδύνου για κάθε μια συγκεκριμένη πηγή κινδύνου ή πρόβλημα που εσείς δηλώσατε στο προηγούμενο στάδιο της αναγνώρισης.
es: ${evaluation} En esta etapa deberá determinar el nivel de riesgo asociado a cada uno de los puntos que identificó como «a tratar» en la etapa de «identificación».
fi: ${evaluation} Tässä kohdassa voit määrittää tunnistamiesi ja toimenpiteitä vaativien ongelmien riskitason.
fr: ${evaluation} Ici, vous pouvez déterminer le niveau de risque correspondant aux éléments que vous aurez marqués comme «devant être traités» pendant l’étape d’«identification».
is: ${evaluation} Í verkfærinu þarf að meta áhættustig fullyrðinga sem svarað er neitandi. Valið er stig áhættu. Lágt, Miðlungs eða Hátt.
it: ${evaluation} La fase di valutazione permette di determinare il livello di rischio connesso a ciascun pericolo identificato.
lt: ${evaluation} Čia galėsite nustatyti kiekvienos rizikos lygį.
lv: ${evaluation} Šajā posmā Jūs varēsiet noteikt riska pakāpi tiem jautājumiem, kurus Jūs iepriekš atzīmējāt ar atbildi „nē”.
mt: ${evaluation} Hawnhekk tkun tista' tistabbilixxi l-livell tar-riskju marbut ma' kull wieħed mill-punti li identifikajt bħala li 'jeħtieġ li jiġi indirizzat' fl-istadju tal-'Identifikazzjoni'.
nl_be: ${evaluation} Hier bepaalt u het risiconiveau van elk van de items die u in de fase ‘identificatie’ geïdentificeerd hebt als ‘moet worden aangepakt’.
pt: ${evaluation} Nesta etapa, determina-se o nível de risco correspondente a cada uma das situações que identificou com necessidade de intervenção no seu local de trabalho, na etapa de «identificação».
sk: ${evaluation} Tu budete môcť stanoviť mieru rizika spojenú s každou položkou identifikovanou ako „položka, ktorá sa musí riešiť“ v priebehu fázy „Identifikácie“.
sl: ${evaluation} Tu boste lahko določili raven tveganja, ki je vezana navsakega od stanj, ki ste jih prepoznali kot ‘potrebne obravnave’ v fazi prepoznavanja.

source: ${action-plan} In the fourth stage of the assessment you can decide what steps you will take to address the risks you have identified previously and what resources this might require. Based on this, a report will be automatically produced in the next step.
bg: ${action-plan} На четвъртия етап от оценката можете да решите какви мерки ще предприемете по отношение на идентифицираните рискове и какви ресурси е вероятно да са Ви необходими. Въз основа на тази информация на следващия етап автоматично се генерира доклад.
ca: ${action-plan} En aquesta quarta etapa haureu de decidir les mesures que prendreu per abordar els riscos i deficiències identificats anteriorment així com els recursos necessaris. Tot seguit, l’eina elaborarà automàticament un informe basant-se en aquesta informació.
cs: ${action-plan} Ve čtvrté etapě hodnocení se můžete rozhodnout, jaké kroky k vyřešení dříve identifikovaných rizik podniknete a jaké zdroje budou zapotřebí. Na základě tohoto postupu bude v následujícím kroku automaticky vytvořena hodnotící zpráva včetně plánu opatření.
el: ${action-plan} Στο τέταρτο στάδιο της διαδικασίας εκτίμησης των επαγγελματικών κινδύνων σας δίνετε η δυνατότητα να αποφασίσετε ως προς τα μέτρα που μπορείτε να εφαρμόσετε για να εξαλείψετε ή να μειώσετε τους κινδύνους ή τα προβλήματα που έχουν ήδη αναγνωριστεί και αξιολογηθεί, καθώς και για τους πόρους που ενδεχομένως απαιτείται να διαθέσετε. Μπορείτε να εισαγάγετε τα δικά σας μέτρα ή/και να επιλέξετε μέτρα που προτείνονται αυτόματα από το εργαλείο OiRA. Μπορείτε επιπλέον να τροποποιήσετε περαιτέρω τα προτεινόμενα από το εργαλείο μέτρα. Με τα πιο πάνω δεδομένα, στο επόμενο βήμα θα συνταχθεί αυτόματα από το εργαλείο η έκθεση (μελέτη Εκτίμησης Κινδύνου).
es: ${action-plan} En la cuarta etapa de la evaluación deberá decidir las medidas que adoptará para abordar los riesgos identificados anteriormente así como los recursos que necesita. Basándose en esta información, en la próxima etapa la herramienta elaborará automáticamente un informe.
fi: ${action-plan} Arvioinnin neljännessä vaiheessa voit kirjata ne toimenpiteet ja resurssit, joita tarvitaan aiemmin tunnistamiesi riskien poistamiseksi tai vähentämiseksi. Tämän jälkeen ohjelma luo kirjaamiesi tietojen pohjalta automaattisesti raportin.
fr: ${action-plan} Lors de cette quatrième étape de l’évaluation, vous pouvez définir les mesures que vous allez prendre pour prévenir les risques identifiés précédemment et les ressources que cela pourrait nécessiter. Sur cette base, un rapport sera élaboré automatiquement au cours de la prochaine étape.
is: ${action-plan} Verkfærið býður upp á lausnir sem hægt er að velja úr. Einnig er hægt að setja fram eigin lausnir. Verkfærið býr að lokum til skýrslu með þeim lausnum sem valdar voru.
it: ${action-plan} Nella quarta fase devono essere indicate le misure necessarie per gestire i rischi e le eventuali risorse economiche e/o umane da impiegare a tal fine. Alla fine del processo sarà possibile stampare il report finale.
lt: ${action-plan} Ketvirtame vertinimo etape turite nuspręsti, kokių priemonių imsitės nustatytai rizikai pašalinti/sumažinti ir kokių išteklių prireiks. Remiantis pateikta informacija, kitame etape bus automatiškai parengta ataskaita.
lv: ${action-plan} Ceturtajā novērtēšanas posmā Jūs varat izlemt, kādus pasākumus veiksiet, lai risinātu iepriekš noteiktos riska faktorus un kādi resursi tam būs nepieciešami. Pamatojoties uz šo, nākamajā posmā tiks automātiski sagatavots ziņojums.
mt: ${action-plan} Fir-raba' stadju tal-valutazzjoni tista' tiddeċiedi liema passi tieħu biex tindirizza r-riskji li identifikajt qabel u x'riżorsi dawn ikunu jeħtieġu. Abbażi ta' dan, jiġi ġġenerat rapport awtomatikament fl-istadju li jmiss.
nl_be: ${action-plan} In de vierde fase van de analyse kunt u besluiten welke maatregelen u wilt nemen om de eerder vastgestelde risico's aan te pakken en welke middelen daarvoor nodig zijn. Op basis hiervan wordt vervolgens automatisch een verslag opgesteld.
pt: ${action-plan} Na quarta etapa do processo de avaliação, pode definir as medidas a adotar para limitar os riscos avaliados, bem como os recursos necessários. A ferramenta pode elaborar automaticamente um relatório da avaliação de riscos.
sk: ${action-plan} Vo štvrtej fáze hodnotenia sa môžete rozhodnúť, aké kroky prijmete na riešenie rizík, ktoré ste identifikovali predtým a aké zdroje by si to mohlo vyžadovať. Na základe toho sa v nasledujúcom kroku automaticky vypracuje správa.
sl: ${action-plan} V četrti fazi ocenjevalnega postopka se lahko odločite, katere ukrepe boste sprejeli za obravnavo tveganj, ki ste jih predhodno prepoznali in katere vire za to potrebujete. Na podlagi tega bo poročilo samodejno ustvarjeno v naslednjem koraku.

source: How long will it take?
bg: Колко време отнема?
ca: Quant temps dura el procés?
cs: Jak dlouho to trvá?
el: Πόσο χρόνο θα χρειαστείτε ;
es: ¿Cuánto tiempo dura el proceso?
fi: Kauanko arviointi kestää?
fr: Combien de temps cela va-t-il prendre?
is: Hvað langan tíma tekur þetta?
it: Quanto tempo richiede la compilazione del tool?
lt: Kiek tai užtruks?
lv: Cik laika tas prasīs?
mt: Kemm se tieħu żmien?
nl_be: Hoe lang duurt een risicoanalyse?
pt: Quanto tempo demora o processo?
sk: Ako dlho to bude trvať?
sl: Koliko časa traja?

source: It's impossible to say how long an assessment will take in general as the tools differ according to sectors and countries.
bg: Не е възможно като цяло да се определи времето за изготвяне на оценка, тъй като инструментите се различават при отделните икономически дейности и държави.
ca: No es pot preveure el temps que necessitareu per fer l’avaluació de riscos, ja que cada eina varia en funció del sector i del país.
cs: Vzhledem k tomu, že se jednotlivé nástroje liší podle odvětví a zemí, není možné obecně stanovit, jak dlouho bude hodnocení trvat.
el: Δεν είναι δυνατόν να πει κανείς πόσο χρόνο θα χρειαστείτε για την εκπόνηση της μελέτης Εκτίμησης Κινδύνου, καθώς τα διαθέσιμα εργαλεία OiRA διαφέρουν ανάλογα με τον κλάδο οικονομικής δραστηριότητας κάθε επιχείρησης αλλά και την χώρα όπου έχει αναπτυχθεί το συγκεκριμένο εργαλείο.
es: No se puede calcular cuánto tiempo dura en general el proceso porque las herramientas varían en función de los sectores y de los países, pero puede utilizar el tiempo del que disponga ahora y retomar la evaluación en otro momento en el punto en el que la interrumpió.
fi: On mahdotonta sanoa, kuinka kauan riskien arviointi keskimäärin kestää, koska OiRAn sisältö ja laajuus vaihtelevat aloittain ja maittain.
fr: Il est impossible de déterminer avec précision le temps généralement nécessaire à l’établissement d’une évaluation car cela dépend de l’outil sectoriel que vous utilisez et de la situation de votre entreprise .
is: Það er ómögulegt að segja hvað langan tíma það tekur að framkvæma áhættumatið. Vinnustaðir eru ólíkir og aðstæður mismunandi.
it: Non è possibile stabilire una tempistica per la compilazione dei tool poichè ciascun tool ha una complessità diversa a seconda del paese e del settore di riferimento.
lt: Sunku numatyti kiek laiko užtruks rizikos vertinimas, nes tai priklauso nuo ekonominės veiklos sektoriaus.
lv: Tā kā rīki atšķiras atkarībā no nozarēm un valstīm, ir neiespējams atbildēt uz jautājumu par to, cik ilgi notiek novērtēšana kopumā.
mt: Huwa impossibbli jiġi stabbilit kemm valutazzjoni tieħu żmien ġeneralment billi l-għodda jvarjaw skont is-setturi u l-pajjiżi.
nl_be: De duur van een risicoanalyse varieert en is afhankelijk van de per sector en land verschillende gebruikte tools.
pt: É impossível indicar o tempo que é normalmente necessário para concluir uma avaliação, porque as ferramentas variam consoante os setores de atividade e os países.
sk: Nedá sa povedať, koľko času hodnotenie vo všeobecnosti zaberie, keďže nástroje sa líšia v závislosti od sektorov a krajín.
sl: Nemogoče je napovedati, koliko časa bo na splošno vzelo ocenjevanje, saj se orodje razlikuje glede na sektorje in države.

source: However, you can spend whatever time you have available on an assessment and then return to it when convenient to pick up from the same point you left off.
bg: От друга страна, можете да отделите на оценката толкова време, с колкото разполагате, а по-късно, при възможност, да продължите от мястото, където сте прекъснали.
ca: Tanmateix, podeu utilitzar les estones de què disposeu i reprendre l’avaluació en un altre moment en el mateix punt en què la vareu deixar.
cs: Můžete však hodnocením strávit libovolně dlouho dobu, podle toho, kolik času máte k dispozici, a poté se k němu v příhodnou chvíli vrátit a začít tam, kde jste minule skončili.
el: Είναι ωστόσο σημαντικό να γνωρίζετε ότι έχετε τη δυνατότητα να αφιερώσετε όσον χρόνο έχετε διαθέσιμο για να αρχίσετε την εκπόνηση μιας μελέτης Εκτίμησης Κινδύνου και στην συνέχεια να επιστρέψετε σε αυτήν οποιαδήποτε άλλη στιγμή το θελήσετε στο μέλλον, συνεχίζοντας από το σημείο όπου σταματήσατε.
es: Sin embargo, puede seguir con la evaluación el tiempo de que disponga y después continuar en el mismo punto en que lo dejó.
fi: Voit kulloinkin käyttää arviointiin aikaa sen verran kuin sinulla sitä on, ja myöhemmin palata siihen kohtaan, johon viimeksi jäit.
fr: Toutefois, vous pouvez commencer par consacrer à votre évaluation un temps limité puis y revenir lorsque vous le désirez pour reprendre là où vous vous étiez arrêté.
is: Þú getur byrjað og hætt hvenær sem er. Hægt að halda áfram með fyrra mat og breyta að vild.
it: Una volta iniziato il processo di valutazione è comunque possibile interrompere la compilazione del tool per poi riprenderla in una fase successiva.
lt: Tačiau vertinimui skirkite tiek laiko, kiek jo turite – bet kada galėsite tęsti nuo tos vietos, kur baigėte praeitą kartą.
lv: Tomēr Jūs varat novērtēšanai izmantot visu laiku, kas ir Jūsu rīcībā dotajā brīdī, un atgriezties jebkurā laikā, lai turpinātu procesu no vietas, kurā apstājāties iepriekšējā reizē.
mt: Madankollu, tista' tqatta' ż-żmien kollu li għandek għad-dispożizzjoni tiegħek fuq valutazzjoni, u mbagħad tista' tmur lura għaliha meta jkun komdu għalik u terġa' taqbadha minn fejn ħallejtha.
nl_be: Het is echter mogelijk om een risicoanalyse aan te vangen en op een later tijdstip, wanneer het beter uitkomt, vanaf dat punt weer verder te gaan.
pt: Contudo, pode dedicar o seu tempo conforme as suas disponibilidades, podendo fazer interrupções e continuar a avaliação quando for mais conveniente.
sk: Na hodnotení však môžete stráviť taký čas, aký máte k dispozícii a následne sa môžete k hodnoteniu vrátiť, keď bude vhodné použiť rovnaké miesto, z ktorého ste odišli.
sl: Vendar pa si lahko za oceno vzamete toliko časa kot ga imate na voljo in se kasneje vrnete in nadaljujete, kjer ste prekinili.

source: Why do I have to register?
bg: Защо да се регистрирам?
ca: Per què m’he de registrar?
cs: Proč se musím zaregistrovat?
el: Γιατί πρέπει να εγγραφώ ως χρήστης του εργαλείου OiRA;
es: ¿Por qué debo registrarme?
fi: Miksi minun on rekisteröidyttävä?
fr: Pourquoi dois-je m’enregistrer?
is: Hvers vegna þarf að skrá sig?
it: Perché devo registrarmi?
lt: Kodėl turiu užsiregistruoti?
lv: Kāpēc man jāreģistrējas?
mt: Għaliex għandi nirreġistra?
nl_be: Waarom moet ik me aanmelden?
pt: Por que devo registar-me?
sk: Prečo sa musím zaregistrovať?
sl: Zakaj se moram registrirati?

source: The first thing you will be asked to do when you begin your first risk assessment is to create an OiRA account - this is a simple and quick process.
bg: При започване на първата си оценка за риска ще бъдете помолени да се регистрирате като потребител на OiRA – лесно и бързо действие.
ca: El primer que haureu de fer per poder accedir a l’eina i realitzar la primera avaluació de riscos és crear un compte OiRA: un pas senzill i ràpid.
cs: První úkon, který po vás bude při zahájení prvního hodnocení rizik požadován, je vytvoření účtu OiRA. Jedná se o jednoduchý a rychlý postup.
el: Τα πρώτο πράγμα που θα σας ζητηθεί να κάνετε όταν θα ξεκινήσετε την πρώτη σας Εκτίμηση Κινδύνου με τη χρήση του εργαλείου είναι να δημιουργήσετε έναν λογαριασμό OiRA. Η διαδικασία είναι απλή και γρήγορη.
es: Lo primero que deberá hacer cuando comience su evaluación de riesgos es crear una cuenta OiRA: un proceso sencillo y elemental.
fi: Kun aloitat riskinarvioinnin, sinua pyydetään aivan ensimmäiseksi luomaan OiRA-käyttäjätili, mikä on helppo ja nopea toimenpide.
fr: Lorsque vous commencerez votre première évaluation des risques, il vous sera demandé de créer un compte OiRA.
is: Það fyrsta sem þú ert beðinn um að gera þegar þú byrjar á OiRA áhættumati er að stofna aðgang. Það er einfalt og fljótlegt.
it: Per iniziare la compilazione la prima cosa che vi sarà richiesta è di creare un account OiRA con un procedimento semplice e veloce.
lt: Pradėdami pirmąjį rizikos vertinimo etapą, pirmiausia turite susikurti OiRA paskyrą – tai nesudėtinga ir ilgai neužtruks.
lv: Kad Jūs uzsāksiet jūsu pirmo riska novērtēšanu, vajadzēs izveidot OiRA kontu – tas ir vienkāršs un ātrs process.
mt: L-ewwel ħaġa li se tintalab tagħmel meta tibda l-ewwel valutazzjoni tar-riskji tiegħek hija li toħloq kont tal-OiRA - dan huwa proċess sempliċi u rapidu.
nl_be: U wordt verzocht aan het begin van uw eerste risicoanalyse een OiRA-account aan te maken – dat gaat eenvoudig en snel.
pt: A primeira coisa que deve fazer, quando começar a sua primeira avaliação de riscos, será criar uma conta OiRA: um processo simples e rápido.
sk: Prvá vec, ktorá sa bude od vás požadovať po začatí vášho prvého hodnotenia rizika, je vytvorenie účtu OiRA - je to jednoduchý a rýchly proces.
sl: Prva stvar, ki jo boste morali storiti pred pričetkom prve ocene tveganja je oblikovanje OiRA računa – kar je enostaven in hiter postopek.
