Repository: euphorie/osha.oira
Catalog: src/osha/oira/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, fi, fr, hu, is, it, lt, lv, mt, nl, nl_be, pt, sk, sl, sv

# help_authentication
source: This text should explain how to register and login.
bg: Този текст трябва да обяснява как се извършва регистрация и вход.
ca: Aquest text hauria d'explicar com realitzar el registre i l'inici de sessió.
cs: Tento text by měl vysvětlit, jak se registrovat a přihlásit.
de: Dieser Text sollte den Registrierungs- und Anmeldevorgang beschreiben.
el: Αυτό το κείμενο πρέπει να επεξηγεί πώς να εγγραφείτε και να συνδεθείτε.
fi: Tämän teksin tulee kuvailla, kuinka voi rekisteröityä ja kirjautua sisään.
fr: Ce texte devrait expliquer comment s'enregistrer et se connecter.
hu: Ez a rész a regisztráció és a bejelentkezés módját ismerteti.
is: Þessi texti á að útskýra hvernig á að skrásetja sig
it: Questo testo dovrebbe spiegare come registrarsi e accedere allo strumento.
lt: Šiuo tekstu turėtų būti paaiškinta, kaip reikia prisiregistruoti ir prisijungti.
lv: Šim tekstam jāizskaidro reģistrēšanās un pieteikšanās process.
mt: Dan it-test għandu jispjegalek kif tirreġistra u tilloggja.
nl: Deze tekst dient uit te leggen hoe de registratie en aanmelding verloopt.
pt: Este texto deve explicar como efetuar o registo e o login.
sk: Tento text by mal vysvetľovať, ako sa treba zaregistrovať a prihlásiť.
sl: To besedilo mora pojasniti, kako se registrirati in prijaviti.
sv: Denna text beskriver hur du registrerar och loggar in dig.

# help_header_sessions
source: Carrying out your risk assessment
bg: Как Вие да извършите оценка на риска
ca: Sessions
cs: Provedení vlastního hodnocení rizik
de: Sitzungen
el: Εκπόνηση εκτίμησης κινδύνου
fi: Riskien arvioinnin eteneminen
fr: Réaliser votre évaluation en ligne
hu: Kockázatértékelés végrehajtása
is: Framkvæmd áhættumats
it: Valutazione dei rischi
lt: Atlikite rizikos vertinimą
lv: Riska novērtējums
mt: It-twettiq tal-valutazzjoni tar-riskji tiegħek
nl: OiRA-tools
pt: Realizar a sua avaliação de riscos
sk: Stretnutia
sl: Ocenjevanje tveganja
sv: OiRA-verktyg

# label_help_sessions
source: Carrying out your risk assessment
bg: Как Вие да извършите оценка на риска
ca: Preparant la seva avaluació de riscos
cs: Provedení vlastního hodnocení rizik
el: Εκπόνηση εκτίμησης κινδύνου
fi: Riskinarviointisi toteuttaminen
fr: Réaliser votre évaluation en ligne
hu: Kockázatértékelés végrehajtása
is: Framkvæmd áhættumatsins
it: Valutazione dei rischi
lt: Atlikite rizikos vertinimą
lv: Riska novērtējums
mt: Kif twettaq il-valutazzjoni tar-riskji
pt: Realizar a sua avaliação de riscos
sk: Vykonanie hodnotenia rizika
sl: Izvajanje ocene tveganja

# help_sessions
source: This text should describe the main functions of the OiRA Tool.
bg: Този текст трябва да описва главните функции на OiRA инструмента.
ca: Aquest text hauria de descriure les funcions principals de l'eina OiRA.
cs: Tento text by měl popisovat hlavní funkce nástroje OiRA.
de: Dieser Text sollte die Hauptfunktionen des OiRA-Tools beschreiben.
el: Αυτό το κείμενο πρέπει να περιγράφει τις κύριες λειτουργίες του εργαλείου OiRA.
fi: Tämän tekstin tulee kuvailla OiRA-työkalun päätoiminnot.
fr: Ce texte devrait décrire les fonctions principales de l'Outil OiRA.
hu: Ennek a szövegnek az OiRA eszköz főbb funkcióit kell bemutatnia.
is: Þessi texti er lýsing á helstu aðgerðum OiRA verkfærisins.
it: Questo testo dovrebbe descrivere le principali funzioni dello strumento OiRA.
lt: Šiuo tekstu turėtų būti paaiškintos pagrindinės OiRA priemonės funkcijos.
lv: Šim tekstam jāapraksta galvenās OiRA rīka funkcijas.
mt: Dan it-test għandu jiddeskrivi l-funzjonijiet ewlenin tal-Għodda tal-OiRA.
nl: Deze tekst dient de hoofdfuncties van de OiRA-tool uit te leggen.
pt: Este texto deve descrever as funções principais da Ferramenta OiRA.
sk: Tento text by mal opisovať hlavné funkcie nástroja OiRA.
sl: To besedilo mora opisati glavne funkcije orodja OiRA.
sv: Denna text beskriver OiRA-verktygets huvudfunktioner.

# help_header_start
source: 1. Preparation
bg: 1. Подготовка
ca: 1. Preparació
cs: 1. Příprava
el: 1. Προετοιμασία
fi: 1. Suunnittelu
fr: 1. Préparation
hu: 1. Előkészítés
is: 1. Undirbúningur
it: 1. Presentazione
lt: 1. Paruošimas
lv: 1. Sagatavošanās
mt: 1. It-Tħejjija
pt: 1. Preparação
sk: 1. Príprava
sl: 1. Priprava

# label_help_preparation
source: 1. Preparation
bg: 1. Подготовка
ca: 1. Preparació
cs: 1. Příprava
el: 1. Προετοιμασία
fi: 1. Suunnittelu
fr: 1. Préparation
hu: 1. Előkészítés
is: 1. Undirbúningur
it: 1. Presentazione
lt: 1. Paruošimas
lv: 1. Sagatavošanās
mt: 1. It-Tħejjija
pt: 1. Preparação
sk: 1. Príprava
sl: 1. Priprava

# help_preparation
source: This text should explain the 2 types of profile questions.
bg: Този текст трябва да пояснява двата вида профилиращи въпроси.
ca: Aquest text hauria d'explicar els 2 tipus de preguntes de perfil.
cs: Tento text by měl vysvětlit 2 typy profilových otázek.
de: Dieser Text sollte die zwei unterschiedlichen Typen von Profilfragen beschreiben.
el: Αυτό το κείμενο πρέπει να επεξηγεί τους 2 τύπους ερωτήσεων προφίλ.
fi: Tämän tekstin tulee kuvailla profiilikysymysten 2 tyyppiä.
fr: Ce texte devrait expliquer les 2 types de questions de profil.
hu: Ennek a szövegnek a profilkérdések két típusát kell bemutatnia.
is: Þessi texti útskýrir hinar 2 gerðir af upplýsingaspurningum.
it: Questo testo dovrebbe spiegare i 2 tipi di domande di profilo.
lt: Šiuo tekstu turėtų būti paaiškinti du profilio klausimų tipai.
lv: Šim tekstam jāizskaidro profila jautājumu 2 tipi.
mt: Dan it-test għandu jispjega ż-2 tipi ta' mistoqsijiet tal-profil.
nl: Deze tekst dient de 2 typen profielvragen uit te leggen.
pt: Este texto deve explicar os 2 tipos de perguntas de perfil.
sk: Tento text by mal vysvetľovať 2 typy profilových otázok.
sl: To besedilo mora pojasniti 2 vrsti profilnih vprašanj.
sv: Denna text förklarar de två olika typerna av profilfrågor.

# help_header_identification
source: 2. Identification
bg: 2. Определяне
ca: 2. Identificació
cs: 2. Identifikace
el: 2. Αναγνώριση
fi: 2. Tunnistaminen
hu: 2. Azonosítás
is: 2. Greining
it: 2. Identificazione
lt: 2. Nustatymas
lv: 2. Identifikācija
mt: 2. L-Identifikazzjoni
pt: 2. Identificação
sk: 2. Identifikácia
sl: 2. Identifikacija

# label_help_identification
source: 2. Identification
bg: 2. Идентифициране
ca: 2. Identificació
cs: 2. Identifikace
el: 2. Αναγνώριση
fi: 2. Tunnistaminen
hu: 2. Azonosítás
is: 2. Greining
it: 2. Identificazione
lt: 2. Nustatymas
lv: 2. Identifikācija
mt: 2. L-Identifikazzjoni
pt: 2. Identificação
sk: 2. Identifikácia
sl: 2. Identifikacija

# help_identification
source: This text should explain how the risk identification works.
bg: Този текст трябва да пояснява как се извършва определянето на риска.
ca: Aquest text hauria d'explicar el funcionament de la identificació de riscos.
cs: Tento text by měl vysvětlit, jak funguje identifikace rizik.
de: Dieser Text sollte die Gefährdungsermittlung beschreiben.
el: Αυτό το κείμενο πρέπει να επεξηγεί πώς λειτουργεί η αξιολόγηση κινδύνων.
fi: Tämän tekstin tulee kuvailla, kuinka riskien tunnistaminen toimii.
fr: Ce texte devrait expliquer comment fonctionne l'identification des risques.
hu: Ennek a szövegnek azt kell bemutatnia, hogy a kockázat azonosítása hogyan történik.
is: Þessi texti útskýrir hvernig greining áhættunnar fer fram.
it: Questo testo dovrebbe spiegare come funziona l'identificazione del rischio.
lt: Šiuo tekstu turėtų būti paaiškinta, kaip yra atliekamas rizikos nustatymas.
lv: Šim tekstam jāizskaidro, kā notiek riska identificēšana.
mt: Dan it-test għandu jispjega kif taħdem l-identifikazzjoni tar-riskji.
nl: Deze tekst dient uit te leggen hoe de risicoobeoordeling in zijn werk gaat.
pt: Estes texto deve explicar como ocorre a identificação do risco.
sk: Tento text by mal vysvetľovať spôsob činnosti identifikácie rizík.
sl: To besedilo mora pojasniti, kako deluje prepoznavanje tveganja.
sv: Denna text förklarar hur riskidentifieringen fungerar.

# help_header_evaluation
source: 3. Evaluation
bg: 3. Оценка
ca: 3. Avaluació
cs: 3. Vyhodnocení
el: 3. Αξιολόγηση
fi: 3. Arviointi
fr: 3. Estimation
hu: 3. Értékelés
is: 3. Mat
it: 3. Valutazione
lt: 3. Vertinimas
lv: 3. Novērtēšana
mt: 3. Il-Valutazzjoni
pt: 3. Avaliação
sk: 3. Hodnotenie
sl: 3. Ocena

# label_help_evaluation
source: 3. Evaluation
bg: 3. Оценка
ca: 3. Avaluació
cs: 3. Vyhodnocení
el: 3. Αξιολόγηση
fi: 3. Arviointi
fr: 3. Estimation
hu: 3. Értékelés
is: 3. Mat
it: 3. Valutazione
lt: 3. Vertinimas
lv: 3. Novērtēšana
mt: 3. Il-Valutazzjoni
pt: 3. Avaliação
sk: 3. Hodnotenie
sl: 3. Ocena

# help_evaluation
source: This text should explain how to evaluate the identified risks.
bg: Този текст трябва да пояснява как се извършва оценяване на определените рискове.
ca: Aquest text hauria d'explicar com avaluar els riscos identificats.
cs: Tento text by měl vysvětlit, jak vyhodnotit identifikovaná rizika.
de: Dieser Text sollte die Bewertung der ermittelten Gefährdungen beschreiben.
el: Αυτό το κείμενο πρέπει να επεξηγεί πώς να αξιολογήσετε τους αναγνωρισμένους κινδύνους.
fi: Tämän tekstin tulee kuvailla, kuinka tunnistetut riskit arvioidaan.
fr: Ce texte devrait expliquer comment évaluer les risques identifiés.
hu: Ennek a szövegnek azt kell bemutatnia, hogy az azonosított kockázatokat hogyan értékeljük.
is: Þessi texti útskýrir hvernig á að meta þær áhættur sem greindar hafa verið.
it: Questo testo dovrebbe spiegare come valutare i rischi individuati.
lt: Šiuo tekstu turėtų būti paaiškinta, kaip reikia vertinti nustatytas rizikas.
lv: Šim tekstam jāizskaidro, kā novērtēt identificētos riskus.
mt: Dan it-test għandu jispjega kif jiġu vvalutati r-riskji identifikati.
nl: Deze text dient uitleg te geven over hoe de geïdentificeerde risico's kunnen worden geëvalueerd.
pt: Este texto deve explicar como avaliar os riscos identificados.
sk: Tento text by mal vysvetľovať ako sa vyhodnocujú identifikované riziká.
sl: To besedilo mora pojasniti, kako oceniti prepoznana tveganja.
sv: Denna text förklarar hur man utvärderar de identifierade riskerna.

# help_header_actionplan
source: 4. Action Plan
bg: 4. План за действие
ca: 4. Pla d’acció
cs: 4. Akční plán
el: 4. Σχέδιο Δράσης
fi: 4. Toimintasuunnitelma
fr: 4. Plan d´action
hu: 4. Cselekvési terv
is: 4. Aðgerðaáætlun
it: 4. Misure obbligatorie adottate e Programma di miglioramento
lt: 4. Veiksmų planas
lv: 4. Rīcības plāns
mt: 4. Il-Pjan ta' azzjoni
pt: 4. Plano de Ação
sk: 4. Plán činnosti
sl: 4. Načrt ukrepov

# label_help_actionplan
source: 4. Action Plan
bg: 4. План за действие
ca: 4. Pla d’acció
cs: 4. Akční plán
el: 4. Σχέδιο Δράσης
fi: 4. Toimintasuunnitelma
fr: 4. Plan d´action
hu: 4. Cselekvési terv
is: 4. Aðgerðaáætlun
it: 4. Misure obbligatorie adottate e Programma di miglioramento
lt: 4. Veiksmų planas
lv: 4. Rīcības plāns
mt: 4. Il-Pjan ta' Azzjoni
pt: 4. Plano de Ação
sk: 4. Plán činnosti
sl: 4. Načrt ukrepov

# help_actionplan
source: This text should explain how to fill in the Action plan.
bg: Този текст трябва да пояснява как се попълва план за действие.
ca: Aquest text hauria d'explicar com completar el pla d'acció.
cs: Tento text by měl vysvětlit, jak vyplnit Akční plán.
de: Dieser Text sollte das Ausfüllen des Aktionsplans beschreiben.
el: Αυτό το κείμενο πρέπει να επεξηγεί πώς να συμπληρώσετε το Σχέδιο δράσης.
fi: Tämän tekstin tulee kuvailla, kuinka toimintasuunnitelma täytetään.
fr: Ce texte devrait expliquer comment compléter le plan d'action.
hu: Ennek a szövegnek azt kell bemutatnia, hogy a Cselekvési tervet hogyan kell kitölteni.
is: Þessi texti útskýrir hvernig á að útfylla aðgerðaáætlunina.
it: Questo testo dovrebbe spiegare come compilare il piano d'azione.
lt: Šiuo tekstu turėtų būti paaiškinta, kaip reikia pildyti prevencijos priemonių planą.
lv: Šim tekstam jāizskaidro, kā aizpildīt rīcības plānu.
mt: Dan it-test għandu jispjega kif jimtela l-Pjan ta' Azzjoni.
nl: Deze tekst dient uit te leggen hoe het actieplan moet worden ingevuld.
pt: Este texto deve explicar como preencher o Plano de ação.
sk: Tento text by mal vysvetľovať, ako sa vypĺňa Akčný plán.
sl: To besedilo mora pojasniti, kako izpolniti akcijski načrt.
sv: Denna text förklarar hur man fyller i handlingsplanen.

source: help_header_report
bg: 5. Доклад
ca: 5. Informes
cs: 5. Zpráva
el: 5. Έκθεση
fi: 5. Raportointi
fr: 5. Rapport
hu: 5. Jelentés
is: 5. Skýrsla
it: 5. Report
lt: 5. Ataskaita
lv: 5. Pārskats
mt: 5. Ir-Rapport
pt: 5. Relatório
sk: 5. Spravodajstvo
sl: 5. Poročilo

# label_help_reports
source: 5. Report
ca: 5. Informe
cs: 5. Zpráva
el: 5. Έκθεση
fi: 5. Raportti
fr: 5. Rapport
hu: 5. Jelentés
is: 5. Skýrsla
lt: 5. Ataskaita
lv: 5. Pārskats
mt: 5. Ir-Rapport
pt: 5. Relatório
sk: 5. Správa
sl: 5. Poročilo

# help_reports
source: This text should describe how the report can either be saved or printed.
bg: Този текст трябва да описва как докладът може или да се запази, или да се разпечата.
ca: Aquest text hauria d'explicar com es pot desar o bé imprimir l'informe.
cs: Tento text by měl popsat, jak může být zpráva uložena nebo vytištěna.
de: Dieser Text sollte das Speichern bzw. Drucken des Berichts beschreiben.
el: Αυτό το κείμενο πρέπει να περιγράφει πώς να αποθηκεύσετε ή να εκτυπώσετε την αναφορά.
fi: Tämän tekstin tulee kuvailla, kuinka raportin voi joko tallentaa tai tulostaa.
fr: Ce texte devrait décrire comment le rapport peut être sauvegardé ou bien imprimé.
hu: Ennek a szövegnek azt kell bemutatnia, hogy ajelentést hogyan kell lementeni vagy kinyomtatni.
is: Þessi texti útskýrir hvernig hægt er að vista skýrsluna eða prenta hana út.
it: Questo testo descrive come salvare o stampare il rapporto.
lt: Šiuo tekstu turėtų būti paaiškinta, kaip reikia išsaugoti arba atspausdinti ataskaitą.
lv: Šim tekstam jāizskaidro, kā var saglabāt vai izdrukāt pārskatu.
mt: Dan it-test għandu jiddeskrivi kif tissejvja jew tipprintja r-rapport.
nl: Deze tekst dient uit te leggen hoe het rapport kan worden opgeslagen of afgedrukt.
pt: Este texto deve descrever como guardar ou imprimir o relatório.
sk: Tento text by mal opisovať, ako je možné správu buď uložiť alebo vytlačiť.
sl: To besedilo mora opisati, kako poročilo shraniti ali natisniti.
sv: Denna text förklarar hur rapporten antingen kan sparas eller skrivas ut.

# label_help_finalwords
source: What happens next?
bg: Какво се случва след това?
ca: Què passa després?
cs: Co bude následovat?
el: Επόμενα Βήματα
fi: Mitä tapahtuu seuraavaksi?
hu: Mi a következő lépés?
is: Hvað gerist næst?
it: Cosa succede adesso?
lt: Kas toliau?
lv: Kas notiks tālāk?
mt: X'jiġri mbagħad?
pt: O que acontece a seguir?
sk: Čo sa bude diať ďalej?
sl: Kako naprej?

# help_header_finalwords
source: What happens next?
bg: Какво се случва след това?
ca: Què passa després?
cs: Co bude následovat?
el: Επόμενα Βήματα
fi: Mitä tapahtuu seuraavaksi?
fr: Et ensuite ?
hu: Mi a következő lépés?
is: Hvað gerist næst?
it: Cosa succede adesso?
lt: Kas toliau?
lv: Kas notiks tālāk?
mt: X'jiġri mbagħad?
pt: O que acontece a seguir?
sk: Čo sa bude diať ďalej?
sl: Kako naprej?

# help_finalwords
source: General final recommendations.
bg: Общи последни препоръки.
ca: Recomanacions finals generals.
cs: Všeobecná konečná doporučení.
de: Abschließende allgemeine Empfehlungen.
el: Γενικές τελικές συστάσεις.
fi: Yleiset lopulliset suositukset
fr: Recommandations finales générales.
hu: Végső általános javaslatok.
is: Almennar ráðleggingar í lokin.
it: Raccomandazioni generali finali.
lt: Bendrosios galutinės rekomendacijos.
lv: Vispārīgi noslēguma ieteikumi.
mt: Rakkomandazzjonijiet ġenerali finali.
nl: Algemene, definitieve aanbevelingen.
pt: Recomendações finais gerais.
sk: Všeobecné záverečné odporúčania.
sl: Splošna končna priporočila.
sv: Allmänna slutliga rekommendationer.

# intro_print_identification_1
source: It is possible for you to print out the contents of the tool to enable you to look for the information at the relevant workplace (by walking around and looking at what could cause harm, or by consulting the workers and/or their representatives about problems they have encountered). You can then introduce the information into the tool.
bg: Възможно е да разпечатате съдържанието на инструмента, за да имате възможност да търсите информация на подходящото работно място (като обхождате и набелязвате възможните опасности или като се консултирате с работниците и/или техните представители за проблеми, които са срещали). След това можете да въведете информацията в инструмента.
ca: Pot imprimir el contingut de l'eina, la qual cosa li permetrà cercar la informació al lloc de treball adequat (caminant amunt i avall i comprovant què pot provocar lesions o parlant amb els treballadors i/o els seus representants sobre els problemes amb què s'han trobat). A continuació, pot introduir la informació a l'eina.
cs: Můžete vytisknout obsah nástroje, což vám umožní hledat informace na příslušném pracovišti (procházením se a pozorováním, co může způsobit nebezpečí, nebo pomocí rozhovorů s pracovníky a/nebo jejich zástupci o problémech, na které narazili). Pak můžete zavést informace do nástroje.
de: Sie können den Inhalt des Tools ausdrucken, sodass Sie am betreffenden Arbeitsplatz die erforderlichen Informationen sammeln können (Rundgang am Arbeitsplatz um festzustellen, welche Gefährdungen dort auftreten können, oder Gespräche mit dem Personal und/oder den Vorgesetzten über bereits aufgetretene Probleme). Sie können diese Informationen anschließend in das Tool eingeben.
el: Μπορείτε επίσης να εκτυπώσετε τη λίστα με τους κινδύνους στους οποίους δεν μπορείτε να δώσετε άμεσα απάντηση και να αναζητήσετε πληροφορίες στο σχετικό χώρο εργασίας (περπατώντας στο χώρο εργασίας και αναζητώντας τι θα μπορούσε να είναι επικίνδυνο ή συζητώντας με τους εργαζομένους για τα προβλήματα που έχουν αντιμετωπίσει). Στη συνέχεια, μπορείτε να εισάγετε τις πληροφορίες στο εργαλείο.
fi: Voit siirtyä suoraan riskien tunnistamiseen napsauttamalla ”Aloita riskien tunnistaminen”.
fr: Il est recommandé d'imprimer la liste de tous les risques répertoriés dans l'outil (voir le lien ci-dessous) afin de rechercher les informations aux postes de travail, en vérifiant ce qui peut causer des blessures, en consultant les salariés sur les problèmes qu'ils rencontrent. Vous pouvez ensuite introduire les informations dans l'outil.
hu: Lehetősége van az eszköz tartalmának a kinyomtatására, amely segíti az adott munkahely információinak megkeresését (körbesétálva és megfigyelve, hogy mi okozhat sérülést, illetve a dolgozókkal és/vagy képviselőikkel elbeszélgetve azokról a problémákról, amelyekkel szembe találják magukat). Ezután beírhatja za információkat az eszközbe.
is: Hægt er að prenta út fullyrðingarnar sem verkfærið notar til að greina hættur í vinnuumhverfinu. Útprentunina er hægt að nota sem gátlista þegar farið er yfir vinnuumhverfið við gerð áhættumatsins.
it: I moduli che costituiscono lo strumento Oira contengono informazioni relative ai rischi potenzialmente riscontrabili in una realtà lavorativa analoga alla tua. È possibile stampare il testo completo di queste informazioni.
lt: Galite atsispausdinti priemonės turinį, kuris padės ieškoti informacijos konkrečioje darbo vietoje (vaikštinėjant ir ieškant, kas galėtų padaryti žalos arba konsultuojant darbuotojus ir (arba) kitus atstovus apie problemas, su kuriomis jie susidūrė). Po to informaciją galite įvesti į priemonę.
lv: Varat izdrukāt sarakstu ar riskiem, par kuriem nevarat uzreiz atbildēt, un tad meklēt nepieciešamo informāciju attiecīgajā darba vietā (izstaigājot darba vietu, meklējot iespējamus apdraudējuma avotus, vaicājot darbiniekiem par problēmām, ar ko viņi saskārušies). Tad iegūto informāciju varat ievadīt rīkā.
mt: Tista' tipprintja l-kontenut tal-għodda biex tkun tista' tfittex l-informazzjoni fuq il-post tax-xogħol rilevanti (billi ddur u tara x'jista' jagħmel il-ħsara, jew billi tikkonsulta lill-ħaddiema u/jew lir-rappreżentanti tagħhom dwar il-problemi li ltaqgħu magħhom). Imbagħad tista' ddaħħal l-informazzjoni fl-għodda.
nl: U kunt de inhoud van de tool afdrukken, zodat u de betreffende werkplek met de lijst bij de hand kunt controleren (door rond te lopen en te kijken wat tot letsel kan leiden, door medewerkers te vragen naar mogelijke problemen die zij tegenkomen). U kunt deze gegevens vervolgens in de tool invoeren.
pt: É possível imprimir os conteúdos da ferramenta. No documento impresso, pode registar informação relevante que tenha identificado no local de trabalho (observando o que pode ser prejudicial ou perguntando aos trabalhadores e/ou seus representantes sobre os problemas com que se depararam). A seguir, pode introduzir a informação na ferramenta.
sk: Obsah nástroja si môžete vytlačiť, aby ste mohli vyhľadať informácie na príslušnom pracovisku (b
sl: Vsebino orodja lahko natisnete, da si ogledate informacije, bistvene za vaše delovno mesto (da se sprehodite naokrog in pogledate, kaj predstavlja nevarnosti oz. se posvetujete z delavci in/ali njihovimi zastopniki glede težav, na katere so naleteli). Informacije lahko vnesete v orodje.
sv: Du kanske vill skriva ut listan över risker som du inte omedelbart kan svara på. Ibland kan det vara viktigt att samråda med personalen över hur de ser på riskerna.
