Repository: euphorie/osha.oira
Catalog: src/osha/oira/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, fi, fr, hu, is, it, lt, lv, mt, nl, nl_be, pt, sk, sl, sv

source: conditions_contact
bg: EU-OSHA редовно прави преглед на спазването на тази политика за поверителност. Запитвания и оплаквания относно нашата политика за поверителност могат да бъдат изпратени до служителя за защита на данните (DPO) на EU-OSHA на адрес: ${dpo-email} или до европейския надзорен орган по защита на данните (EDPS) на адрес ${edps-email}.
ca: L'EU-OSHA revisa periòdicament el compliment d'aquesta política de privadesa. Es poden enviar les consultes i queixes relatives a la política de privadesa al responsable de protecció de dades de l'EU-OSHA (${dpo-email}) o al SEPD (${edps-email}).
cs: Kontaktní informace
el: Πληροφορίες επικοινωνίας
es: Información de contacto
fi: EU-OSHA tarkistaa säännöllisesti, että tietosuojaa noudatetaan. Tietosuojaamme koskevat kysymykset ja valitukset voi lähettää EU-OSHAn tietosuojavastaavalle osoitteeseen ${dpo-email} tai Euroopan tietosuojavaltuutetulle osoitteeseen ${edps-email}.
fr: Informations de contact
is: Evrópska vinnuverndarstofnunin (OSHA) fer reglulega yfir þessa stefnu varðandi friðhelgi einkalífsins. Allar fyrirspurnir og kvartanir vegna stefnu okkar varðandi friðhelgi einkalífsins er hægt að senda til gagnaverndarstjóra Evrópsku vinnuverndarstofnunarinnar (OSHA) á ${dpo-email} eða til evrópsku persónuverndarstofnunarinnar (EDPS á ${edps-email}).
it: EU-OSHA verifica sistematicamente la conformità di queste disposizioni sulla privacy. Eventuali richieste di informazioni o reclami possono essere rivolte DPO di EU-OSHA all'indirizzo ${dpo-email} o al EDPS all'indirizzo ${edps-email}.
lt: ES-OSHA reguliariai peržiūri atitiktį su privatumo politikos reikalavimais. Visas užklausas ir nusiskundimus dėl mūsų privatumo politikos galima siųsti ES-OSHA DPO adresu ${dpo-email} arba EDPS adresu ${edps-email}.
lv: EU-OSHA regulāri pārskata organizācijas atbilstību šai Privātuma politikai. Visus jautājumus un sūdzības par mūsu privātuma politiku var sūtīt DPO EU-OSHA uz šādu adresi: ${dpo-email} vai EDPS uz šādu adresi: ${edps-email}.
mt: EU-OSHA tirrevedi regolarment il-konformità tagħha ma' din il-Politika ta' Privatezza. Kwalunkwe mistoqsija jew ilment rigward il-politika ta' privatezza tagħna jistgħu jintbagħtu lill-UPD ta' EU-OSHA fuq ${dpo-email} jew lill-KEDP fuq ${edps-email}.
nl_be: EU-OSHA beoordeelt vaak zijn naleving van dit privacybeleid. Alle informatieaanvragen en klachten met betrekking tot ons privacybeleid kunnen worden verstuurd naar de DPO van EU-OSHA op ${dpo-email} of de EDPS op ${edps-email}.
pt: A EU-OSHA verifica regularmente a sua conformidade com esta Politíca de Privacidade. Quaisquer perguntas e queixas relativas à nossa política de privacidade podem ser enviadas para o RPD de EU-OSHA por ${dpo-email} ou para a AEPD por ${edps-email}.
sk: Informácie o kontaktoch
sl: Kontaktne informacije

source: agree_and_continue
bg: Съгласен съм, продължавам
ca: D'acord i continua
cs: Souhlasí, pokračovat
el: Συμφωνώ και συνεχίζω
es: Aceptar y continuar
fi: Hyväksy ja jatka
fr: Accepter et continuer
is: Samþykktu og haltu áfram
it: Accettare e continuare
lt: Patvirtinti it tęsti
lv: Piekrist un turpinât
mt: Naqbel u kompli
nl_be: Akkoord en verder gaan
pt: Concordar e continuar
sk: Súhlasím a pokračovať
sl: Potrdi in nadaljuj

# label_delete
source: Delete
bg: Изтриване
ca: Suprimir
cs: Vymazat
de: Löschen
el: Διαγραφή
fi: Poista
fr: Supprimer
hu: Törlés
is: Eyða
it: Eliminare
lt: Šalinti
lv: Dzēst
mt: Ħassar
nl: Verwijder
pt: Apagar
sk: Vymazať
sl: Izbriši
sv: Radera

source: Are you sure you want to delete this session? This action can not be reverted.
bg: Сигурни ли сте, че искате да изтриете тази сесия? Това действие не може да бъде върнато обратно.
ca: Està segur que vol suprimir aquesta sessió? Aquesta acció és irreversible.
cs: ste si jist/a, že chcete vymazat tuto modul? Tuto akci nelze vzít zpět.
de: Sind Sie sicher, dass Sie diese Sitzung löschen möchten? Dieser Vorgang kann nicht rückgängig gemacht werden.
el: Είστε βέβαιοι ότι θέλετε αυτή τη διαγραφή; Αυτή η ενέργεια δεν μπορεί να αντιστραφεί.
fi: Haluatko varmasti poistaa tämän istunnon? Poistoa ei voi peruuttaa.
fr: Êtes-vous sûr de vouloir supprimer cette session ? Cette action ne peut pas être récupérée.
hu: Biztosan törölni szeretné ezt a munkafolyamatot? Ez a művelet nem visszafordítható.
is: Ertu viss um að þú viljir eyða þessari lotu? Þessi aðgerð er ekki endurkræf.
it: Sicuro di volere eliminare questa sessione? Non sarà possibile revocare l'azione.
lt: Ar tikrai norite pašalinti šį seansą? Šis veiksmas yra neatšaukiamas.
lv: Vai tiešām vēlaties dzēst šo sesiju? Šī darbība ir neatgriezeniska.
mt: Żġur li tixtieq tħassar din is-sessjoni? Din l-azzjoni mhijiex riversibbli.
nl: Bent u zeker dat u deze sessie wilt wissen? Deze actie kan niet ongedaan worden gemaakt.
pt: Tem a certeza de que pretende apagar esta sessão? Não é possível inverter esta ação.
sk: Ste si istí, že chcete vymazať toto stretnutie? Tento úkon je nezvratný.
sl: Ste prepričani, da želite izbrisati to sejo? Tega dejanja ni mogoče razveljaviti.
sv: Är du säker på att du vill radera denna session? Denna åtgärd kan inte återställas.

source: button_delete_session
bg: Да, изтрий сесия
ca: Sí, esborrar la selecció
cs: Ano, smazat modul.
el: Ναι, διαγραφή της μελέτης Εκτίμησης Κινδύνου
fi: Kyllä, poista riskinarviointi
fr: Oui, supprimer la session
is: Já, eyða áhættumatinu
it: Sì, cancella sessione
lt: Taip, ištrinti sesiją.
lv: Jā, dzēst sesiju
mt: Iva, ħassar is-sessjoni
pt: Sim, eliminar sessão
sl: Da, izbriši sejo.

# button_cancel
source: Cancel
bg: Отменяне
ca: Cancel·lar
cs: Zrušit
de: Abbrechen
el: Άκυρο
es: Cancelar
fi: Peruuta
fr: Annuler
hu: Mégse
is: Hætta við
it: Annullare
lt: Atšaukti
lv: Atcelt
mt: Ikkanċella
nl: Annuleren
nl_be: Annuleren
pt: Cancelar
sk: Zrušiť
sl: Prekliči
sv: Avbryt

# header_disclaimer
source: Disclaimer of Liability
bg: Отказ от отговорност
ca: Avís d'exempció de responsabilitat
cs: Zřeknutí se odpovědnosti
de: Haftungsausschluss
el: Αποποίηση ευθυνών
es: Descargo de responsabilidad
fi: Vastuuvapauslauseke
fr: Clause de non-responsabilité
hu: Jognyilatkozat
is: Fyrirvari um bótaskildu
it: Clausola liberatoria della risponsabilità
lt: Atsakomybės atsisakymas
lv: Atruna par atbildību
mt: Dikjarazzjoni ta' Ċaħda ta' Responsabilità
nl_be: Aansprakelijkheidsverklaring
pt: Exclusão de Responsabilidade
sk: Vylúčenie zodpovednosti
sl: Odpoved odgovornosti

# disclaimer_other_websites
source: This tool contains links to other websites which are not are not under the control of the European Agency for Safety and Health and the organisations involved. The Agency and the organisations involved accept no liability in respect of the content of these websites.
bg: Този инструмент съдържа връзки към други уебсайтове, които не са под контрола на европейската агенция за безопасност и здраве и ангажираните организации. Агенцията и ангажираните организации не поемат отговорност по отношение на съдържанието на тези уебсайтове.
ca: Aquesta eina conté enllaços a altres llocs web no controlats per l'Agència Europea per a la Seguretat ni les organitzacions implicades. L'Agència i les organitzacions implicades no assumeixen cap responsabilitat pel que fa al contingut d'aquests llocs web.
cs: Tento nástroj obsahuje odkazy na jiné internetové stránky, které nejsou pod kontrolou Evropské agentury pro bezpečnost a zdraví a zapojených organizací. Agentura a zapojené organizace na sebe neberou žádnou odpovědnost s ohledem na obsah těchto internetových stránek.
de: Dieses Tool enthält Links zu anderen Websites, die nicht von der Europäischen Agentur für Sicherheit und Gesundheitsschutz am Arbeitsplatz oder den beteiligten Organisationen verwaltet werden. Weder die Agentur noch die beteiligten Organisationen haften für die Inhalte jener Websites.
el: Αυτό το εργαλείο περιέχει συνδέσμους προς άλλους δικτυακούς τόπους οι οποίοι δεν τελούν υπό τον έλεγχο του Ευρωπαϊκού Οργανισμού για την Ασφάλεια και την Υγεία και των εμπλεκόμενων οργανισμών. Ο Οργανισμός και οι υπόλοιποι εμπλεκόμενοι οργανισμοί δεν φέρουν καμία ευθύνη όσον αφορά στο περιεχόμενο αυτών των δικτυακών τόπων.
es: Esta herramienta contiene enlaces a otras páginas web que quedan fuera del control de la Agencia Europea de Seguridad y Salud en el Trabajo y de las organizaciones implicadas. La Agencia y las organizaciones implicadas no aceptarán ninguna responsabilidad por el contenido de dichas páginas web.
fi: Tämä työkalu sisältää linkkejä muiden sivuille, jotka eivät ole Euroopan työterveys- ja työturvallisuusviraston eikä osallistuvien organisaatioiden hallinnassa. Virasto ja osallistuvat organisaatiot eivät ole vastuussa näiden verkkosivujen sisällöstä.
fr: Cet outil contient des liens vers d'autres sites web qui ne sont pas sous le contrôle de l'Agence européenne pour la sécurité et la santé et des organisations impliquées. L'Agence et les organisations impliquées n'acceptent aucune responsabilité quant au contenu de ces sites web.
hu: Ez az eszköz olyan weboldalakhoz tartalmaz hivatkozásokat, amelyek nem az Európai Munkahelyi Egészségvédelmi és Biztonsági Ügynökség és a résztvevő szervezetek ellenőrzése alatt állnak. Az Ügynökség és a résztvevő szervezetek semmiféle felelősséget nem vállalnak ezeknek a weboldalaknak a tartalmával kapcsoltban.
is: Þetta verkfæri er einnig með tengla á önnur vefsetur sem ekki eru undir stjórn evrópsku vinnuverndarstofnunarinnar eða þeirra samtaka sem málið varðar. Stofnunin og samtökin sem málið varðar taka ekki á sig neina ábyrgð með tilliti til innihalds þessara vefsetra.
it: Questo strumento contiene link ad altri siti che non sono sotto il controllo dell'agenzia europea per la sicurezza e la salute e delle organizzazioni coinvolte. L'agenzia e le organizzazioni coinvolte declinano ogni responsabilità in relazione al contenuto di tali siti.
lt: Šioje priemonėje yra nuorodų į kitus internetinius puslapius, kurių nekontroliuoja Europos saugos ir sveikatos agentūra bei susijusios organizacijos. Agentūra ir susijusios organizacijos neprisiima atsakomybės už šių internetinių puslapių turinį.
lv: Šis rīks satur saites uz citām tīmekļa vietnēm, kuras nav pakļautas Eiropas darba drošības un veselības aizsardzības aģentūrai, kā arī saistītajām organizācijām. Aģentūra un saistītās organizācijas neuzņemas nekādu atbildību par šo tīmekļa vietņu saturu.
mt: Din l-għodda fiha links għal websajts oħra li mhumiex taħt il-kontroll tal-Aġenzija Ewropea għas-Saħħa u s-Sigurtà u l-organizzazzjonijiet involuti. L-Aġenzija u l-organizzazzjonijiet involuti ma jaċċettaw ebda responsabilità fir-rigward tal-kontenut ta' dawn il-websajts.
nl: Deze tool bevat links naar andere websites die niet worden beheerd door het Europees Agentschap voor Veiligheid en Gezondheid en de betrokken organisaties. Het Agentschap en de betrokken organisaties kunnen niet aansprakelijk worden gesteld voor de inhoud van deze websites.
nl_be: Dit instrument bevat links naar andere websites die niet worden beheerd door het Europees Agentschap voor Veiligheid en Gezondheid en de betrokken organisaties. Het Agentschap en de betrokken organisaties kunnen niet aansprakelijk worden gesteld voor de inhoud van deze websites.
pt: Esta ferramenta contém ligações a outros sítios web que não estão sob o controlo da Agência Europeia para Segurança e Saúde no Trabalho e das organizações envolvidas. A Agência e as organizações envolvidas não aceitam qualquer responsabilidade em relação ao conteúdo destes sítios web.
sk: Tento nástroj obsahuje odkazy na webové stránky, ktoré nie sú pod kontrolou Európskej agentúry pre bezpečnosť a ochranu zdravia pri práci a
sl: To orodje vsebuje povezave do drugih spletnih strani, ki niso pod nadzorom Evropske agencije za varnost in zdravje in sodelujočih organizacij. Agencija in sodelujoče organizacije ne prevzemajo nobene odgovornosti glede vsebin teh spletnih strani.
sv: Detta verktyg innehåller länkar till andra webbplatser som inte är under kontroll av Europeiska byrån för säkerhet och hälsa och deltagande organisationer. Byrån och de organisationer som deltar accepterar inget ansvar för innehållet på dessa webbplatser.

# disclaimer_tool_information
source: The European Agency for Safety and Health at Work and the organisations involved will not be liable for any false, inaccurate, inappropriate or incomplete information stored in the OiRA tool or any other damages as a result of using the software.
bg: Европейската агенция за безопаснот и здраве при работа и ангажираните организации няма да поемат отговорност за невярна, неточна, неподходяща или непълна информация, съхранена в OiRA инструмента или за други вреди, причинени в резултат на използването на софтуера.
ca: L'Agència Europea per a la Seguretat i Salut en el Treball i les organitzacions implicades no es fan responsables de cap informació falsa, poc exacta o incompleta desada a l'eina OiRA ni d'altres danys i perjudicis derivats de l'ús d'aquest programari.
cs: Evropská agentura pro bezpečnost a zdraví při práci a zapojené organizace nebudou nést odpovědnost za jakékoliv nepravdivé, nepřesné, nevhodné nebo neúplné informace uložené v nástroji OiRA nebo za jiné škody v důsledku používání tohoto softwaru.
de: Die Europäische Agentur für Sicherheit und Gesundheitsschutz am Arbeitsplatz sowie die beteiligten Organisationen übernehmen keine Haftung für im OiRA-Tool gespeicherte falsche, ungenaue, unangemessene oder unvollständige Informationen. Sie übernehmen auch für andere aus der Verwendung der Software resultierende Schäden keine Haftung.
el: Ο Ευρωπαϊκός Οργανισμός για την Ασφάλεια και την Υγεία στην Εργασία και οι φορείς που μετέχουν δεν φέρουν ευθύνη για τυχόν ψευδείς, ανακριβείς, λανθασμένες ή ημιτελείς πληροφορίες που είναι αποθηκευμένες στο εργαλείο OiRA ή για άλλες ζημιές που οφείλονται στη χρήση του λογισμικού.
es: La Agencia Europea de Seguridad y Salud en el Trabajo y las organizaciones implicadas no serán responsables de cualquier información incompleta, inadecuada, imprecisa o falsa almacenada en la herramienta OiRA o de cualquier otro daños resultante del uso del software.
fi: Euroopan työterveys- ja työturvallisuusvirasto ja osallistuvat organisaatiot eivät ole vastuussa OiRA-työkalunn tallennetuista vääristä, virheellisistä, asiattomista tai epätäydellisistä tiedoista tai muista ohjelmiston käytöstä aiheutuvista vahingoista.
fr: L'Agence européenne pour la sécurité et la santé au travail et les organisations impliquées ne seront pas responsables de toute information fausse, imprécise, inappropriée ou incomplète stockée dans l'outil OiRA ou de tout autre dommage résultant de l'utilisation du logiciel.
hu: Az Európai Munkahelyi Egészségvédelmi és Biztonsági Ügynökség és a résztvevő szervezetek nem felelősek az OiRA eszközben tárolt bármiféle hamis, pontatlan, nem helyénvaló vagy nem teljes információért, illetve a szoftver használatából fakadó bármiféle kárért.
is: Evrópska vinnuverndarstofnunin og samtökin sem málið varðar eru ekki skaðabótaskyld vegna rangra, ónákvæmra, óviðeigandi eða ófullnægjandi upplýsinga sem vistaðar eru í OiRA verkfærinu né öðrum skaða sem af hugbúnaðinum kann að stafa.
it: L'agenzia europea per la sicurezza e la salute sul lavoro e le organizzazioni coinvolte non sono responsabili per eventuali informazioni non esatte, incomplete o non pertinenti memorizzate nello strumento OiRA o per altri danni a seguito dell'utilizzo del software.
lt: Europos saugos ir sveikatos darbe agentūra bei susijusios organizacijos nebus atsakingos už klaidingą, netikslią, netinkamą ar neišbaigtą informaciją, laikomą OiRA priemonėje arba bet kokią žalą, padarytą dėl programos naudojimo.
lv: Eiropas darba drošības un veselības aizsardzības aģentūra un saistītās organizācijas neuzņemas nekādu atbildību par jebkādu nepareizu, neprecīzu, nepiemērotu vai nepilnīgu informāciju, kas tiek uzglabāta OiRA rīkā, vai par jebkādiem zaudējumiem, kas rodas šīs programmatūras lietošanas dēļ.
mt: L-Aġenzija Ewropea għas-Saħħa u s-Sigurtà fuq il-Post tax-Xogħol u l-organizzazzjonijiet involuti mhumiex responsabbli għal kwalunkwe informazzjoni falza, mhux preċiża, mhux xierqa jew mhux kompluta maħżuna fl-Għodda tal-OiRA jew kwalunkwe danni oħra li jirriżultaw mill-użu ta' dan is-softwer.
nl_be: Het Europees Agentschap voor de veiligheid en gezondheid op het werk en de betrokken organisaties zullen niet aansprakelijk zijn voor foutieve, onnauwkeurige, ontoepasselijke of onvolledige informatie die het OiRA-instrument bevat of voor andere schade als gevolg van het gebruik van de software.
pt: A Agência Europeia para Segurança e Saúde no Trabalho e as organizações envolvidas não se responsabilizam por qualquer informação falsa, imprecisa, inadequada ou incompleta guardada na ferramenta OiRA ou por quaisquer outros danos como resultado da utilização do software.
sk: Európska agentúra pre bezpečnosť a ochranu zdravia pri práci a zaangažované organizácie nebudú zodpovedať za žiadne nesprávne, nepresné
sl: Evropska agencija za varnost in zdravje pri delu in sodelujoče organizacije ne prevzemajo nobene odgovornosti za morebitne napačne, nenatančne ali nepopolne informacije, shranjene v orodju OiRA ali kakršnekoli druge škode, nastale kot posledica uporabe programske opreme.

# disclaimer_risk_coverage
source: Moreover, an OiRA tool is not intended to cover all the risks of every workplace but to help you put the risk assessment process into practice. For the OiRA tool to be fully effective it needs to be adapted to the context of your particular enterprise - some items might need to be added others omitted if they are not relevant.
bg: Освен това, OiRA инструментът не е предназначен да покрива всички рискове на всяко работно място, а да Ви помогне да реализирате на практика процеса за оценката на риска. За да бъде OiRA инструментът напълно ефективен, той трябва да бъде адаптиран към контекста на Вашето конкретно предприятие - може да е необходимо някои елементи да бъдат добавени, а други да бъдат пропуснатите, ако те на са от значение за Вас.
ca: És més, una eina OiRA no té per objectiu cobrir tots els riscos de tots els llocs de treball, sinó ajudar a implementar el procés d'avaluació de riscos. Per tal que l'eina OiRA sigui totalment eficaç, cal adaptar-la al context de la seva empresa i pot ser que calgui afegir-hi elements o eliminar-ne de no rellevants.
cs: Dále není nástroj OiRA určen k tomu, aby pokrýval veškerá rizika každého pracoviště, ale aby vám pomáhal uvádět proces vyhodnocení rizik do praxe. Aby byl nástroj OiRA plně účinný, potřebuje být upraven do kontextu vaší konkrétní společnosti - některé položky bude třeba dodat, jiné vypustit, pokud nejsou relevantní.
de: Darüber hinaus soll ein OiRA-Tool nicht dazu dienen, alle Gefährdungen jedes Arbeitsplatzes abzudecken, sondern Sie bei der Umsetzung des Prozesses zur Gefährdungsbeurteilung unterstützen. Zur vollständigen Nutzung des OiRA-Tools muss das Tool speziell an Ihr Unternehmen angepasst werden – so müssen eventuell einige Elemente hinzugefügt werden, während andere ausgelassen werden müssen, weil sie für das Unternehmen irrelevant sind.
el: Επιπλέον, το εργαλείο OiRA δεν προορίζεται να καλύψει όλους τους κινδύνους κάθε χώρου εργασίας αλλά να σας βοηθήσει να εφαρμόσετε τη διαδικασία αξιολόγησης κινδύνου στην πράξη. Για να είναι το εργαλείο OiRA πλήρως αποτελεσματικό, πρέπει να προσαρμοστεί στο αντικείμενο της επιχείρησής σας - ορισμένα στοιχεία μπορεί να χρειαστεί να προστεθούν και άλλα να παραλειφθούν εάν δεν είναι σχετικά.
es: Además, la herramienta OiRA no pretende cubrir todos los riesgos de cada lugar de trabajo sino ayudar a poner en práctica el proceso de evaluación de riesgos. Para que la herramienta OiRA sea totalmente efectiva debe adaptarse al contexto de cada empresa, es posible que se deban agregar algunos artículos u omitirse otros si no son necesarios.
fi: OiRA-työkalun tarkoituksena ei ole kattaa jokaisen työpaikan kaikkia riskejä, vaan auttaa sinua toteuttamaan käytännössä riskinarviointiprosessi. OiRA-työkalu on muokattava yrityksesi viitekehykseen, jotta se voi olla tehokas – joitakin asioita täytynee lisätä, joitakin poistaa, jos ne eivät ole oleellisia.
fr: De plus, un outil OiRA n'est pas prévu pour couvrir tous les risques de chaque lieu de travail mais pour aider à mettre le processus d'évaluation des risques en pratique. Pour que l'outil OiRA soit totalement efficace, il doit être adapté au contexte de votre entreprise particulière, certains éléments devraient être ajoutés, d'autres omis, s'ils ne sont pas appropriés.
hu: Ezen felül az OiRA eszközt nem arra fejlesztették ki, hogy az összes munkahely összes kockázatára kiterjedjen, hanem arra, hogy segítsen a kockázatértékelési folyamat gyakorlati megvalósításában. Az OiRA akkor lesz teljesen hatékony, ha az adott vállalkozás adottságaihoz alakítják - egyes elemeket hozzá kell adni, míg másokat figyelmen kívül kell hagyni, ha nem fontosak.
is: OiRA verkfærinu er ekki ætlað að ná yfir allar hættur sem eru á hverjum vinnustað, aðeins að vera til aðstoðar við framkvæmd áhættumatsins. Til að OiRA verkfærið nái tilgangi sínum að fullu þarf að aðlaga það að sérstökum aðstæðum í fyrirtæki þínu - bæta þarf við sumum atriðum og sleppa öðrum ef þau skipta ekki máli.
it: Lo strumento OiRA, può aiutarvi a mettere in atto il procedimento di valutazione del rischio. Affinché lo strumento OiRA sia efficace, è necessario adattarlo al contesto particolare della vostra impresa, aggiungendo alcune voci o escludendone altre.
lt: Be to, OiRA priemonė nėra skirta apimti visų rizikų visose darbo vietose. Ji skirta padėti atlikti rizikos vertinimą. Norint, kad OiRA priemonė būtų efektyvi, ją reikia pritaikyti prie jūsų įmonės konteksto - kai kuriuos elementus gali reikėti įkelti, kitus pašalinti (jei neaktualūs).
lv: Turklāt OiRA rīks nav paredzēts visu risku novēršanai konkrētā darba vietā. Tā mērķis ir palīdzēt jums praksē ieviest riska novērtēšanas procedūru. Lai OiRA rīks būtu pilnībā efektīvs, tas jāpielāgo jūsu uzņēmuma kontekstam: var būt nepieciešams dažus elementus pievienot un citus noņemt, ja tie neattiecas uz jūsu situāciju.
mt: Barra minn hekk, għodda tal-OiRA tool mhijiex maħsuba tkopri r-riskji kollha ta' kull post tax-xogħol, iżda hija maħsuba biex tgħinek tpoġġi fil-prattika l-proċess tal-valutazzjoni tar-riskji. Biex l-għodda tal-OiRA tkun effettiva bis-sħiħ, trid tiġi adattata għall-kuntest tal-intrapriża partikolari tiegħek - jista' jkun hemm bżonn jiżdiedu xi oġġetti jew jitneħħew xi oħrajn jekk ma jkunux rilevanti.
nl_be: Een OiRA-instrument is bovendien niet bedoeld om alle risico's in elke werkplaats te behandelen, maar om u te helpen om het risicobeoordelingsproces in te stellen. Voordat het OiRA-instrument volledig operationeel is, moet het worden aangepast naar de context van uw specifieke onderneming - sommige onderdelen moeten mogelijk worden toegevoegd en andere die niet relevant zijn, moeten worden weggelaten.
pt: Além disso, uma ferramenta OiRA não se destina a cobrir todos os riscos de cada local de trabalho, mas a ajudar a colocar em prática a avaliação de riscos. Para que a ferramenta OiRA seja completamente eficaz é necessário que seja adaptada ao contexto da empresa em particular - talvez seja necessário adicionar alguns itens e omitir outros que não sejam relevantes.
sk: Okrem toho, nástroj OiRA nie je určený na pokrytie všetkých rizík každého pracoviska, ale aby vám pomohol zaviesť proces hodnotenia rizík
sl: Poleg tega orodje OiRA ni predvideno zato, da bi zajemalo vsa tveganja vsakega delovnega mesta, ampak kot pomoč za uporabo postopka ocene tveganja v praksi. Da bi orodje OiRA bilo popolnoma učinkovito, ga je treba prilagoditi potrebam vašega podjetja - nekatere elemente bo morda treba dodati, druge, nepomembne, pa odstraniti.
