Repository: euphorie/osha.oira
Catalog: src/osha/oira/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, fi, fr, hu, is, it, lt, lv, mt, nl, nl_be, pt, sk, sl, sv

# expl_update
source: This OiRA tool has changed since you last accessed it. Before you can continue, you need to update to these changes.
bg: Този OiRA инструмент е променен от последния Ви достъп до него. Преди да продължите, е необходимо да актуализирате тези промени.
ca: Aquesta eina OiRA ha canviat des de l'última vegada que hi va accedir. Abans de continuar, cal actualitzar aquests canvis.
cs: Tento nástroj OiRA byl aktualizován. Předtím, než budete pokračovat, musí být všechny změny v nástroji OiRA vnořeny do vaší relace.
de: Dieses OiRA-Tool wurde aktualisiert. Bevor Sie fortfahren, müssen alle Änderungen im OiRA-Tool in Ihrer Sitzung zusammengeführt werden.
el: Αυτό το Εργαλείο OiRA έχει ενημερωθεί. Για να μπορέσετε να συνεχίσετε, όποιες αλλαγές γίνουν στο Εργαλείο OiRA θα πρέπει να ενσωματωθούν στην ενότητά σας.
fi: Tämä OiRA-työkalu on muutettu viimeisen käyntisi jälkeen. Sinun täytyy päivittää nämä muutokset, ennen kuin voit jatkaa.
fr: Cet outil OiRA a été actualisé. Avant de pouvoir continuer, tous les changements effectués dans l'outil OiRA devront être fusionnés dans votre session.
hu: Ez az OiRA eszköz megváltozott, mióta legutóbb megnyitotta. Mielőtt folytatná, frissítenie kell ezekre a változásokra.
is: OiRA verkfærinu hefur verið breytt síðan þú sóttir það síðast. Þú þarft að uppfæra þessar breytingar áður en þú heldur áfram.
it: Questo strumento OiRA è stato modificato dal vostro ultimo accesso. Prima di continuare è necessario aggiornare le modifiche.
lt: Nuo paskutiniojo apsilankymo, ši OiRA priemonė pasikeitė. Prieš tęsdami šiuos pakeitimus turite patvirtinti.
lv: OiRA rīks ir mainījies, kopš jūs tam pēdējoreiz piekļuvāt. Pirms turpināt, jums ir jāievieš šie atjauninājumi.
mt: Din l-għodda tal-OiRA nbidlet minn meta aċċessajtha l-aħħar. Qabel tkompli, trid taġġorna b'dawn il-bidliet.
pt: Esta Ferramenta OiRA foi alterada desde o seu último acesso. Antes de continuar, é necessário atualizar estas alterações.
sk: Tento nástroj OiRA bol aktualizovaný. Predtým ako budete môcť pokračovať, sa budú musieť všetky zmeny vykonané v nástroji OiRA zaviesť do vášho stretnutia.
sl: To orodje OiRA je bilo posodobljeno. Preden lahko nadaljujete, bodo vse spremembe, narejene v orodju OiRA, združene v vašo sejo.

source: verify_profile
bg: Моля, потвърдете, че профилът е все още точен.
ca: Verifiqui si la informació del perfil continua sent certa.
cs: Prosím ověřte, zda je profil stále přesný.
el: Επιβεβαιώστε εάν το προφίλ είναι ακόμη ακριβές.
fi: Vahvista, jos profiili on edelleen oikein.
fr: Veuillez vérifier si le profil est toujours d'actualité.
hu: Kérjük, ellenőrizze, hogy a profil még mindig pontos-e.
is: Staðfestu ef lýsingin er enn nákvæm.
it: Verificare che il profilo sia reale.
lt: Patikrinkite, ar profilis vis dar yra tikslus.
lv: Lūdzu, pārbaudiet, vai profils vēl joprojām ir precīzs.
mt: Ivverifika li l-profil għadu korrett.
pt: Verifique se o perfil está atualizado.
sk: Overte prosím, či je profil stále presný.
sl: Preverite, ali je profil še vedno natančen.

source: label_accept update
bg: Актуализация
ca: Actualitzar
cs: Aktualizace
el: Ενημέρωση
fi: Päivitys
fr: Mise à jour
hu: Frissítés
is: Uppfæra
it: Aggiornamento
lt: Naujinti
lv: Atjaunot
mt: Aġġorna
pt: Atualizar
sk: Aktualizovať
sl: Posodobi

# navigation_logout
source: Logout
bg: Излизане
ca: Tancar la sessió
cs: Odhlášení
de: Abmelden
el: Αποσύνδεση
es: Cerrar sessión
fi: Kirjaudu ulos
fr: Déconnexion
hu: Kijelentkezés
is: Útskráning
it: Disconnettere
lt: Išsiregistruoti
lv: Iziet
mt: Illoggja 'l barra
nl: Uitloggen
nl_be: Uitloggen
pt: Sair da sessão
sk: Odhlásenie
sl: Odjava
sv: Logga ut

# navigation_surveys
source: My Assessments
bg: Моите оценки
ca: Avaluacions desades
cs: Moje hodnocení
de: Sitzungen
el: Αξιολογήσεις
es: Mis Evaluaciones
fi: Omat arviointini
fr: Mes évaluations
hu: Munkafolyamatok
is: Mat mitt
it: Le mie valutazioni
lt: Mano vertinimai
lv: Mani novērtējumi
mt: Il-Valutazzjonijiet Tiegħi
nl: OiRA-tools
nl_be: Mijn beoordelingen
pt: Minhas avaliações
sk: Stretnutia
sl: Moje ocene
sv: Sessioner

# navigation_settings
source: Settings
bg: Настройки
ca: Configuració
cs: Nastavení
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
fi: Asetukset
fr: Paramètres
hu: Beállítások
is: Stillingar
it: Impostazioni
lt: Parametrai
lv: Iestatījumi
nl: Instellingen
nl_be: Instellingen
pt: Definições
sk: Nastavenia
sl: Nastavitve
sv: Status

source: Sign in
bg: Вход
ca: Iniciar sessió
cs: Přihlaste se
el: Συνδεθείτε
es: Identifíquese
fi: Kirjaudu sisään
fr: Ouvrir une session
is: stofna aðgang
it: Registrazione
lt: Registruokitės
lv: Pieteikties
mt: Idħol
nl_be: Meld u aan
pt: Iniciar sessão
sl: Vpišite se

# Risk not present
source: OK
bg: Правилно
ca: Correcte
el: Ασφαλής κατάσταση
hu: Rendben
is: Áhættan ekki til staðar
it: Adempimenti/rischi con misure obbligatorie adottate e eventuali misure di miglioramento
lt: GERAI
lv: Viss kārtībā
mt: Riskju mhux preżenti
sk: Riziko nie je prítomné
sl: Urejeno

# Risk present
source: Attention
bg: Внимание
ca: Actuar
cs: Pozornost
el: Προσοχή κίνδυνος!
es: Atención
fi: kehitettävää
hu: Figyelem
is: Áhættan er til staðar
it: Adempimenti/rischi solo con misure obbligatorie adottate
lt: Dėmesio
lv: Uzmanību
mt: Riskju preżenti
nl_be: Aandacht
pt: Atenção
sk: Riziko je prítomné
sl: Neurejeno

# appendix_produced_by
source: Produced by ${EU-OSHA}.
bg: Създадено от ${EU-OSHA}.
ca: Creat per l'${EU-OSHA}.
cs: Vytvořil ${EU-OSHA}.
de: Produziert von ${EU-OSHA}.
el: Δημιουργία ${EU-OSHA}.
es: Producido por ${EU-OSHA}.
fi: Valmistaja ${EU-OSHA}.
fr: Produit par ${EU-OSHA}.
hu: Létrehozta: ${EU-OSHA}.
is: Framleitt af ${EU-OSHA}.
it: Prodotto da ${EU-OSHA}.
lt: Sukūrė: ${EU-OSHA}.
lv: Autors: ${EU-OSHA}.
mt: Prodotta minn ${EU-OSHA}.
nl: Geproduceerd door ${EU-OSHA}
nl_be: Geproduceerd door ${EU-OSHA}.
pt: Elaborada por ${EU-OSHA}.
sk: Vytvorila agentúra ${EU-OSHA}.
sl: Izdelal ${EU-OSHA}.
sv: Producerad av ${EU-OSHA}.

# appendix_about
source: About
bg: За нас
ca: Quant a
cs: O
de: Informationen
el: Σχετικά
es: Información
fi: Tietoja
fr: À propos
hu: Névjegy
is: Um
it: Cos’è OiRA
lt: Apie
lv: Informācija
mt: Dwar
nl: Over
nl_be: Over
pt: Sobre
sk: Informácie
sl: Vizitka
sv: Om

# appendix_privacy
source: Privacy
bg: Поверителност
ca: Privadesa
cs: Důvěrnost
de: Datenschutzbestimmungen
el: Απόρρητο
es: Privacidad
fi: Yksityisyys
fr: Confidentialité
hu: Adatvédelem
is: Persónuvernd
it: Termini e condizioni
lt: Privatumas
lv: Privātums
mt: Privatezza
nl: Privacyverklaring
pt: Privacidade
sk: Ochrana osobných údajov
sl: Zasebnost
sv: Sekretess

# appendix_disclaimer
source: Disclaimer
bg: Отказ от отговорност
ca: Avís d'exempció de responsabilitat
cs: Zřeknutí se odpovědnosti
de: Haftungsausschluss
el: Νομική ευθύνη
es: Descargo de responsabilidad
fi: Vastuuvapautuslauseke
fr: Décharge de responsabilité
hu: Jognyilatkozat
is: Fyrirvarar
it: Clausola liberatoria
lt: Atsisakymas
lv: Atruna
mt: Ċaħda ta’ responsabbiltà
pt: Isenção de responsabilidade
sk: Vylúčenie
sl: Odpoved odgovornosti
sv: Friskrivningsklausul

# appendix_gpl_license
source: GPL License
bg: GPL Лиценз
ca: Llicència GPL
cs: Licence GPL
de: GPL-Lizenz
el: Άδεια GPL
es: Licencia GPL
fi: GPL-lisenssi
fr: Licence GPL
hu: GPL Licenc
is: GPL leyfi
it: Licenza GPL
lt: GPL (viešoji bendra licencija)
lv: GPL licence
mt: Liċenzja GPL
nl: GPL-licentie
nl_be: GPL-licentie
pt: Licença GPL
sk: Licencia GPL
sl: Licenca GPL
sv: GPL-licens

source: CC License
bg: Криейтив комънс лиценз
ca: Llicència CC
cs: CC Licence
el: CC Άδεια
es: CC Licencia
fi: CC-lisenssi
fr: Licence CC
hu: CC Licenc
is: CC leyfi
it: Licenza CC
lt: CC („Creative Commons“) licencija
lv: CC licence
mt: Liċenzja CC
nl_be: CC-licentie
pt: Licença CC
sk: Licencia CC
sl: Licenca CC

source: Read more
bg: Прочетете повече
ca: Més informació
cs: Více informací
el: Διαβάστε περισσότερα
es: Leer más
fi: Lue lisää
fr: Pour en savoir plus
is: Lesa meira
it: Ulteriori informazioni
lt: Sužinokite daugiau
lv: Lasīt vairāk
mt: Aqra aktar
nl_be: Meer informatie
pt: Saiba mais
sl: Več informacij

source: label_show_more
bg: Прочетете повече ${read_more} за този риск.
ca: ${read_more} sobre aquest risc.
cs: ${read_more} o tomto riziku.
el: ${read_more} για αυτό τον κίνδυνο.
es: ${read_more} sobre este riesgo.
fi: ${read_more} tästä riskistä.
fr: ${read_more} sur ce risque.
is: ${read_more} um áhætturnar.
it: ${read_more} su questo rischio.
lt: ${read_more} apie šią riziką.
lv: ${read_more} par šo risku.
mt: ${read_more} dwar dan ir-riskju.
nl_be: ${read_more} over dit risico.
pt: ${read_more} sobre este risco.
sl: ${read_more} o tem tveganju.

# header_legal_references
source: Legal and policy references
bg: Правни източници и източници от политики
ca: Referències legals i de la política
cs: Odkazy na právní předpisy a postupy
de: Rechtliche und politische Referenzen
el: Νομικές αναφορές και αναφορές πολιτικής
es: Referencias legales y de políticas
fi: Oikeudelliset ja toimintaperiaatteita koskevat viitteet
fr: Références juridiques et techniques
hu: Hivatkozások jogszabályokra és szabályzatokra
is: Lög og reglugerðir
it: Riferimenti normativi
lt: Nuorodos į teisės aktus
lv: Atsauces uz normatīvajiem aktiem
mt: Referenzi legali u tal-politika
nl: Wet- en regelgeving
nl_be: Wettelijke bepalingen en beleidsreferenties
pt: Referências legais e normativas
sk: Právne a politické odkazy
sl: Zakonodaja in drugi viri
sv: rättsliga och politiska referenser

source: header_additional_resources
bg: Допълнителни ресурси за оценка на риска
ca: Recursos addicionals per avaluar el risc
cs: Další zdroje pro hodnocení rizika
el: Πρόσθετο πληροφοριακό υλικό για την εκτίμηση του κινδύνου
es: Recursos adicionales para evaluar el riesgo
fi: Lisämateriaalia riskinarviointia varten.
fr: Ressources supplémentaires pour évaluer le risque
is: Frekari aðstoð til að meta áhættuna
it: Risorse aggiuntive per la valutazione del rischio
lt: Papildomi rizikos vertinimo šaltiniai
lv: Papildu resursi riska novērtēšanai
mt: Riżorsi addizzjonali għall-evalwazzjoni tar-riskju
nl_be: Aanvullende bronnen om het risico te beoordelen
pt: Recursos adicionais para a avaliação do risco
sl: Dodatni viri za ocenjevanje tveganja

source: Addded a copy of "${title}" to your OiRA tool.
bg: Добавено е копие от „файл“ "${title}" към вашия инструмент OiRA.
cs: Přidal kopii "${title}" do nástroje OiRA.
is: Bætta við afriti af "${title}" í OiRA verkfærið.

source: Submodule
bg: Подмодул
ca: Submòdul
cs: Dílčí modul
de: Untermodul
el: Επιμέρους ενότητα
fi: Alamoduulit
fr: Sous-module
hu: Részmodul
is: Undirflokk
it: Sotto-modulo
lt: Submodulis
lv: Apakšmodulis
mt: Modulu sekondarju
pt: Submódulo
sk: Submodul
sl: Podmodul
sv: Undermodul

source: Edit ${name}
bg: Редактиране на ${name}
ca: Editar ${name}
cs: Editovat ${name}
de: ${name} bearbeiten
el: Επεξεργασία ${name}
fi: Muokkaa ${name}
fr: Editer ${name}
hu: ${name} szerkesztése
is: Breyta ${name}
it: Modificare ${name}
lt: Redaguoti ${name}
lv: Rediģēt ${name}
mt: Editja l-${name}
nl: Bewerken ${name}
pt: Editar ${name}
sk: Upraviť ${name}
sl: Uredi ${name}
sv: Redigera ${name}

source: label_profilequestion_question
bg: Въпрос
ca: Pregunta
cs: Otázka
el: Ερώτηση
fi: Kysymys
fr: Question
hu: Kérdés
is: Spurning
it: Domanda
lt: Klausimas
lv: Jautājums
mt: Mistoqsija
pt: Pergunta
sk: Otázka
sl: Vprašanje

source: This question must ask users if this profile applies to them.
bg: С този въпрос трябва да попитате потребителите, дали профилът се отнася за тях.
cs: Cílem této otázky je od uživatelů zjistit, zda se na ně vztahuje tento profil.
hu: Ez a kérdés azt kérdezi a felhasználóktól, hogy ez a profil vonatkozik-e rájuk.
is: Spyrja þarf notendur hvort spurningin eigi við.
sk: Táto otázka sa musí používateľov spýtať, či sa na nich tento profil uplatňuje.

source: Multiple item question
bg: Въпроси с избираем отговор
ca: Localització múltiple
cs: Otázka týkající se více bodů
el: Ερώτηση πολλαπλών σημείων
fi: Monikohtainen kysymys
fr: Question portant sur plusieurs éléments
hu: Többelemes kérdés
is: Fjölvalsspurning
it: Diversi elementi di domanda
lt: Klausimas iš kelių punktų
lv: Jautājums ar atbilžu variantiem
mt: Mistoqsija b’diversi risposti minn fejn tagħżel
pt: Pergunta de elementos múltiplos
sk: Otázka s viacerými položkami
sl: Vprašanje z več odgovori

source: Single occurance prompt
bg: Съобщение за еднократна поява
ca: Localització única
cs: Upozornění o jediném výskytu
el: Ειδοποίηση για περισσότερες από μία εμφανίσεις
fi: Yksittäinen esiintyminen lyhyesti
fr: Message-guide d’une occurrence unique
hu: Egyszeri előfordulás adatbevitel
is: Eitt tilvik
it: Singola localizzazione
lt: Vienkartinis raginimas
lv: Vienreizēja uzvedne
mt: Tfakkira ta’ okkorrenza unika
pt: Mensagem de opção de ocorrência única
sk: Výzva s jedným výskytom
sl: Enkraten takojšen pripetljaj

source: This must ask to user for the name of the relevant location.
bg: С този въпрос трябва да попитате потребителя за името на местонахождението.
cs: Cílem této otázky je od uživatele zjistit název příslušného místa.
hu: Itt az adott helyszín nevét kell megkérdezni a felhasználótól.
is: Spyrja notandann um heiti staðarins.
sk: Musí sa spýtať používateľa na názov príslušného miesta.

source: Multiple occurance prompt
bg: Съобщение за многократна поява
ca: Localització múltiple
cs: Upozornění o několikanásobném výskytu
el: Ειδοποίηση για περισσότερες από μία εμφανίσεις
fi: Moninkertainen esiintyminen lyhyesti
fr: Message-guide d’occurrences multiples
hu: Többszöri előfordulás adatbevitel
is: Mörg tilvik
it: Localizzazioni multiple
lt: Daugkartinis raginimas
lv: Vairākreizēja uzvedne
mt: Tfakkira ta’ okkorrenza multipla
pt: Mensagem de opção de ocorrência múltipla
sk: Výzva s viacerými výskytmi
sl: Večkraten takojšen pripetljaj

source: This must ask to user for the names of all relevant locations.
bg: С този въпрос трябва да попитате потребителя за имената на всички местонахождения.
cs: Cílem této otázky je od uživatele zjistit názvy všech příslušných míst.
hu: Itt az összes kapcsolódó helyszín nevét kell megkérdezni a felhasználótól.
is: Spyrja þarf notandann um heiti allra staða.
sk: Musí sa spýtať používateľa na názvy všetkých príslušných miest.

source: Add Profile question
bg: Добавяне на Профилиращ въпрос
ca: Afegir Pregunta de perfil
cs: Přidat Profilová otázka
el: Προσθήκη Ερώτηση προφίλ
fi: Lisää Profiilikysymys
fr: Ajouter Question de profil
hu: Profilkérdés hozzáadása
is: Bæta við spurningu
it: Aggiungere domanda sul profilo
lt: Įkelti Profilio klausimą
lv: Pievienot: Profila jautājums
mt: Żid Mistoqsija tal-profil
pt: Adicionar Perguntas do perfil
sk: Pridať Profilová otázka
sl: Dodaj Profilno vprašanje

source: Edit Profile question
bg: Редактиране на Профилиращ въпрос
ca: Editar Pregunta de perfil
cs: Editovat Profilová otázka
el: Επεξεργασία Ερώτηση προφίλ
fi: Muokkaa Profiilikysymys
fr: Editer Question de profil
hu: Profilkérdés szerkesztése
is: Breyta spurningu
it: Modificare la domanda sul profilo
lt: Redaguoti Profilio klausimą
lv: Rediģēt Profila jautājums
mt: mistoqsija Editja l-Profil
pt: Editar Perguntas do perfil
sk: Upraviť Profilová otázka
sl: Uredi Profilno vprašanje

source: header_additional_content
bg: Допълнителна информация
ca: Contingut addicional
cs: Další obsah
el: Συμπληρωματικό περιεχόμενο
fi: Ylimääräinen sisältö
fr: Contenu supplémentaire
is: Annað efni
it: Contenuti aggiuntivi
lt: Papildomas turinys
lv: Papildu saturs
mt: Kontenut addizzjonali
pt: Conteúdo adicional
sl: Dodatna vsebina

source: intro_additional_content
bg: Въведете допълнителна информация, която според вас би била полезна за потребителя
ca: Adjunteu qualsevol contingut addicional que considereu útil per a l'usuari
cs: Připojte jakýkoli další obsah, který považujete za užitečný.
el: Επισύναψη συμπληρωματικού περιεχομένου το οποίο θεωρείται χρήσιμο για το χρήστη
fi: Lisää sisältöä, josta arvelet olevan apua käyttäjälle.
fr: Insérez un contenu supplémentaire que vous jugez utile pour l'utilisateur
is: Settu inn annað efni sem þú telur að gagnist notandanum
it: Allegare eventuali contenuti aggiuntivi considerati utili per l’utente
lt: Pridėkite bet kokį papildomą turinį, kuris jūsų manymu yra naudingas naudotojui
lv: Pievienojiet jebkuru papildu saturu, kuru jūs uzskatāt par noderīgu lietotājam
mt: Ehmeż kwalunkwe kontenut addizzjonali li tqis li jista' jkun ta' għajnuna għall-utent
pt: Anexe qualquer conteúdo adicional que considere útil para o utilizador
sl: Priložite katero koli dodatno vsebino, za katero menite, da bo koristila uporabniku.

source: label_file
bg: Файл с информация
ca: Arxiu de contingut
cs: Soubor obsahu
el: Αρχείο περιεχομένου
fi: Sisältötiedosto
fr: Fichier de contenu
is: Efnisskrá
it: File di contenuto
lt: Turinio failas
lv: Satura datne
mt: Kontenut tal-fajl
pt: Conteúdo do ficheiro
sl: Vsebina datoteke

source: help_image_upload
bg: Качване на изображение. Уверете се, че Вашето изображение е в png, jpg или gif формат и не съдържа специални символи.
ca: Pugi una imatge. Asseguri's que la imatge tingui format .png, .jpg o .gif i que no contingui cap caràcter especial.
cs: Načtěte obrázek. Ujistěte se, že váš obrázek je ve formátu jpg nebo gif a neobsahuje žádné speciální znaky.
el: Ανεβάστε μια εικόνα. Βεβαιωθείτε ότι η εικόνα είναι τύπου png, jpg ή gif και ότι δεν περιέχει ειδικούς χαρακτήρες.
es: Cargar una imagen. Asegúrese de que su imagen tiene el formato png, jpg o gif y que no contiene caracteres especiales.
fi: Lähetä kuva. Varmista, että kuvasi formaatti on png, jpg tai gif ja että siinä ei ole erikoismerkkejä.
fr: Télécharger une image. Veillez à ce que votre image soit dans le format png, jpg ou gif et ne contient pas de caractère spécial.
hu: Töltsön fel egy képet. A kép formátuma legyen png, jpg vagy gif, és ne tartalmazzon különleges karaktereket.
is: Mynd sett inn. Myndin þarf að vera á forminu png, jpg eða gif og má ekki innihalda neina sértæka stafi.
it: Caricare un'immagine. Assicurarsi che l'immagine sia in formato png, jpg o gif e che non contenga caratteri speciali
lt: Įkelkite atvaizdą, kurio formatas būtinai turi būti „.png“, „.jpg“ arba „.gif“. Jame negali būti jokių specialiųjų simbolių.
lv: Augšupielādējiet attēlu. Tam jābūt png, jpg vai gif formātā, un tajā nedrīkst būt nekādu īpašu rakstzīmju.
mt: Tella' stampa. Kun żgur li l-istampa hija f'format png, jpg jew gif u ma jkunx fiha karattri speċjali.
nl_be: Upload een afbeelding. Zorg ervoor dat de afbeelding een png, jpg of gif is en geen speciale karakters bevat.
pt: Carregar uma imagem. Certifique-se de que a sua imagem está no formato png, jpg ou gif e que não contém carateres especiais.
sk: Uploadujte obrázok. Uistite sa, že obrázok je vo formáte png, jpg alebo gif a neobsahuje žiadne špeciálne znaky.
sl: Naložite sliko. Zagotovite, da je formata png, jpg ali gif in da ne vsebuje posebnih znakov.

source: label_file_caption
bg: Заглавен текст
ca: Llegenda del contingut
cs: Popisek obsahu
el: Λεζάντα περιεχομένου
fi: Sisällön otsikko
fr: Légende du contenu
is: Skýringartexti á efni
it: Didascalia del contenuto
lt: Turinio pavadinimas
lv: Satura virsraksts
mt: Titlu tal-kontenut
pt: Legenda do conteúdo
sl: Napis v zvezi z vsebino

# help_evaluation_method_kinney
source: Choose between ESTIMATED (rough estimation) or CALCULATED (combination of probability, frequency and severity) method.
bg: Изберете между ПРЕЦЕНЕН (груба преценка) или ИЗЧИСЛЕН (комбинация от вероятност, честота и сериозност) метод.
ca: Esculli entre el mètode APROXIMAT (estimació aproximada) o CALCULAT (combinació de probabilitat, freqüència i gravetat).
cs: Zvolte mezi metodou ODHADOVÁNO (hrubý odhad) nebo KALKULOVÁNO (kombinace pravděpodobnosti, frekvence a závažnosti).
de: Wählen Sie SCHÄTZUNG (grobe Schätzung) oder BERECHNUNG (Kombination aus Wahrscheinlichkeit, Häufigkeit und Schweregrad).
el: Επιλέξτε μεταξύ των μεθόδων ΚΑΤ' ΕΚΤΙΜΗΣΗΣ (εκτίμηση κατά προσέγγιση) και ΥΠΟΛΟΓΙΣΜΟΥ (συνδυασμός πιθανοτήτων, συχνότητας και σφοδρότητας).
es: Elija entre método ESTIMADO (estimación aproximada) o CALCULADO (combinación de probabilidad, frecuencia y severidad).
fi: Valitse ARVIOITU (likimääräinen arviointi) tai LASKETTU (todennäisyyden, esiintymän ja vakavuuden yhdistelmä) menetelmä.
fr: Choisir entre méthode ESTIMÉE (estimation grossière) ou CALCULÉE (combinaison de probabilité, fréquence et gravité).
hu: Válasszon a BECSLÉS (durva becslés) és a SZÁMÍTÁS (valószínűség, gyakoriság és súlyosság kombinációja) módszer között.
is: Valið er á milli ÁÆTLAÐ (gróflega) eða REIKNAÐ (líkur x afleiðingar)
it: Scegliere tra STIMA (stima approssimativa) o metodo CALCOLATO (combinazione di probabilità, frequenza e gravità).
lt: Pasirinkite VERTINIMO (apytikris vertinimas) arba APSKAIČIAVIMO (tikimybės, dažnumo ir sunkumo kombinacijos) metodą.
lv: Izvēlieties metodi: APTUVENS NOVĒRTĒJUMS (aptuvens aprēķins) vai APRĒĶINS (iespējamības, biežuma un bīstamības pakāpes kombinācija).
mt: Agħżel bejn metodu STMAT (stima bejn wieħed u ieħor) jew IKKALKULAT (taħlita ta’ probabbiltà, frekwenza u severità).
nl_be: Kies tussen GESCHAT(ruwe schatting) of BEREKEND (combinatie van waarschijnlijkheid, frequentie en ernst).
pt: Selecione entre o método ESTIMADA (estimativa aproximada) ou CALCULADA (combinação de probabilidade, frequência e gravidade).
sk: Vyberte si medzi metódou ODHADNUTÉHO (hrubý odhad) alebo VYPOČÍTANÉHO (kombinácia pravdepodobnosti, frekvencie a závažnosti).
sl: Izberite med načinoma PREDVIDENO (približna ocena) ali IZRAČUNANO (kombinacija verjetnosti, frekvence in stopnje resnosti).

# help_evaluation_method_french
source: Choose between ESTIMATED (rough estimation) or CALCULATED (combination of frequency and severity) method.
bg: Изберете между ПРЕЦЕНЕН (груба преценка) или ИЗЧИСЛЕН (комбинация от честота и сериозност) метод.
ca: Esculli entre el mètode APROXIMAT (estimació aproximada) o CALCULAT (combinació de freqüència i gravetat).
cs: Vyberte mezi ODHADEM (hrubý odhad) nebo VÝPOČTEM (kombinace metod četnosti a závažnosti).
el: Επιλέξτε μεταξύ των μεθόδων ΚΑΤ' ΕΚΤΙΜΗΣΗΣ (εκτίμηση κατά προσέγγιση) και ΥΠΟΛΟΓΙΣΜΟΥ (συνδυασμός συχνότητας και σφοδρότητας).
es: Elija entre método ESTIMADO (estimación aproximada) o CALCULADO (combinación de frecuencia y severidad).
fi: Valitse ARVIOITU (likimääräinen arviointi) tai LASKETTU (esiintymän ja vakavuuden yhdistelmä) menetelmä.
fr: Choisir entre méthode ESTIMÉE (estimation grossière) ou CALCULÉE (combinaison de fréquence et gravité).
hu: Válasszon a BECSLÉS (durva becslés) és a SZÁMÍTÁS (valószínűség, gyakoriság és súlyosság kombinációja) módszer között.
is: Veldu á milli ÁÆTLAÐ (gróflega) eða REIKNAÐ (sambland af líkindum, tíðni og alvarleika).
it: Scegliere tra STIMA (stima approssimativa) o metodo CALCOLATO (combinazione di frequenza e gravità).
lt: Pasirinkite VERTINIMO (apytikris vertinimas) arba APSKAIČIAVIMO (dažnumo ir sunkumo kombinacijos) metodą.
lv: Izvēlieties metodi: APTUVENS NOVĒRTĒJUMS (aptuvens aprēķins) vai APRĒĶINS (biežuma un bīstamības pakāpes kombinācija).
mt: Agħżel bejn metodu STMAT (stima bejn wieħed u ieħor) jew IKKALKULAT (taħlita ta’ frekwenza u severità).
nl_be: Kies tussen GESCHAT(ruwe schatting) of BEREKEND (combinatie van frequentie en ernst).
pt: Selecione entre o método ESTIMADA (estimativa aproximada) ou CALCULADA (combinação de frequência e gravidade).
sk: Zvoľte si medzi metódou ODHADU (hrubý odhad) alebo VÝPOČTU (kombinácia frekvencie a závažnosti).
sl: Izberite med načinoma PREDVIDENO (približna ocena) ali IZRAČUNANO (kombinacija verjetnosti, frekvence in stopnje resnosti).
