Repository: euphorie/osha.oira
Catalog: src/osha/oira/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, fi, fr, hu, is, it, lt, lv, mt, nl, nl_be, pt, sk, sl, sv

source: guest_login_warning
bg: Понастоящем използвате пробно OiRA като гост потребител. Не можете да запазите информацията в резултат на вашата работа или да изтегляте доклади. За да запазите резултатите от вашата работа, влезте в системата или се регистрирайте, като кликнете върху връзката "Вход" в горния десен ъгъл на страницата.
ca: Ara esteu avaluant l'OiRA com a usuari convidat. No podreu desar el que feu ni descarregar cap informe. Per desar la vostra feina, si us plau, inicieu sessió o registreu-vos fent clic a l'enllaç "Iniciar sessió" de la part superior dreta de la pàgina.
cs: Nyní si nástroj OiRA zkoušíte jako host. Nemůžete ukládat provedenou práci ani stahovat zprávy. Chcete-li si práci uložit, přihlaste se nebo zaregistrujte klepnutím na odkaz "Přihlásit se" v pravém horním rohu stránky.
el: Επί του παρόντος αξιολογείτε το εργαλείο OiRA ως επισκέπτης/χρήστης, με χρήση της δοκιμαστικής έκδοσης. Δεν θα μπορείτε να αποθηκεύσετε ό,τι έχετε κάνει ως τώρα ή να μεταφορτώσετε οποιαδήποτε έκθεση σχετικά με τη μελέτη Εκτίμησης Κινδύνου. Για να αποθηκεύσετε την εργασία σας συνδεθείτε ή εγγραφείτε, κάνοντας κλικ στον σύνδεσμο "Σύνδεση" στην πάνω δεξιά γωνία της σελίδας.
fi: Arvioit parhaillaan OiRAa vierailijana. Et pysty tallentamaan tietoja etkä lataamaan raportteja. Tallentaaksesi työn kirjaudu sisään tai rekisteröidy klikkaamalla "Rekisteröityminen" -linkkiä sivun oikeassa ylälaidassa.
fr: Vous êtes actuellement en train d'utiliser OiRA en tant qu'utilisateur invité. Vous ne pourrez pas sauvegarder votre progression ni télécharger de rapports. Pour sauvegarder votre travail, veuillez ouvrir une session ou vous inscrire en cliquant sur le lien "Ouvrir une session" en haut à droite de la page.
is: Þú ert að prófa OiRA verkfærið. Þú getur ekki vistað áhættumatið né sótt skýrslur. Til að geta vistað áhættumat þarf að skrá sig inn eða stofna aðgang með því að smella á tengilinn "Innskráning" efst til hægri.
lt: Šiuo metu naudojatės OiRA svečio svečio teisėmis. Negalėsite išsaugoti atlikto darbo arba atsisiųsti ataskaitų. Norėdami išsaugoti savo darbą, prisijunkite arba registruokitės spustelėdami viršutiniame dešiniajame puslapio kampe esančią nuorodą "Registruokitės".
mt: Bħalissa qed tevalwa OiRA bħala utent mistieden. Mhux ser tkun tista' tissejvja l-progress tiegħek jew tniżżel rapport. Biex tissejvja x-xogħol tiegħek, jekk jogħġbok idħol jew irreġistra billi tikklikkja fuq il-link "Idħol" min-naħa tal-lemin ta' fuq tal-paġna.
pt: Neste momento está a avaliar a OiRA como utilizador convidado. Não poderá registar o seu progresso nem descarregar quaisquer relatórios. Para guardar o seu trabalho, queira iniciar uma sessão ou registar-se clicando na ligação "Registe-se" no canto superior direito da página.

source: Important
bg: Важно
cs: Důležité
el: Σημαντικό
fi: Tärkeää
is: Mikilvægt
it: Importante
lt: Svarbu
lv: Svarīgi
mt: Importanti
pt: Importante
sl: Pomembno

source: list_test_session_limitations1
bg: ${important} В тестова сесия не можете да запазвате резултатите от вашата работа. Цялата информация ще се загуби, ако не се регистрирате.
ca: ${important} En una sessió de prova no podeu desar la vostra feina. Tot el que feu es perdrà llevat que us registreu.
cs: ${important} Při testovacím modulu si práci nemůžete uložit. Veškerou dosavadní práci ztratíte, pokud se nezaregistrujete.
el: ${important} Στη δοκιμαστική έκδοση του εργαλείου δεν μπορείτε να αποθηκεύσετε την εργασία σας. Εάν δεν εγγραφείτε, ό,τι έχετε κάνει ως τώρα θα χαθεί.
fi: ${important} Et voi tallentaa työtäsi kokeiluversiossa. Menetät kaikki tekemäsi muutokset, ellet rekisteröity.
fr: ${important} Dans une session d'essai, vous ne pouvez pas sauvegarder votre travail. Toute votre progression sera perdue si ne vous inscrivez pas.
is: ${important} Þú getur ekki vistað þegar þú ert að prófa verkfærið. Öll vinnan mun tapast ef þú stofnar ekki aðgang
it: ${important} In una sessione di prova non sarà possibile salvare il lavoro. Tutti i progressi saranno perduti in assenza di registrazione.
lt: ${important} Bandomosios sesios metu atlikto darbo išsaugoti negalite. Jeigu neužsiregistruosite, negalėsite išsaugoti visos įrašytos informacijos.
lv: ${important} Testa sesijā Jūs nevarat saglabāt savu darbu. Ja nereģistrēsieties, viss paveiktais pazudīs.
mt: ${important} F'sessjoni ta' test ma tistax tissejvja x-xogħol tiegħek. Il-progress kollu ser jintilef sakemm ma tirreġistrax.
pt: ${important} Numa sessão de teste não pode guardar o seu trabalho. Os progressos que realizar perder-se-ão, a menos que se registe.
sl: ${important} V okviru poskusne seje ne morete shraniti svojega dela. Če se ne registrirate, bo ves napredek izgubljen.

source: list_test_session_limitations2
bg: Не можете да разпечатвате или изтегляте доклади.
ca: No podreu imprimir ni descarregar informes.
cs: Nemůžete tisknout nebo stahovat zprávy.
el: Δεν θα είστε σε θέση να τυπώσετε ή να μεταφορτώσετε τις εκθέσεις σας σχετικά με τη μελέτη Εκτίμησης Κινδύνου.
fi: Et pysty tulostamaan tai lataamaan raportteja.
fr: Vous ne pourrez ni imprimer, ni télécharger de rapports.
is: Þú munt ekki geta prentað eða sótt skýrslur.
it: Non sarà possibile scaricare il report.
lt: Negalėsite atsispausdinti arba atsisiųsti ataskaitų.
lv: Jūs nevarēsiet izdrukāt vai lejupielādēt dokumentus.
mt: Mhux ser tkun tista' tipprintja jew tniżżel ir-rapporti.
pt: Não poderá imprimir ou descarregar relatórios.
sl: Poročil ne boste mogli natisniti ali prenesti.

source: list_test_session_limitations3
bg: В рамките на тестова сесия можете във всеки момент да се регистрирате, като кликнете върху връзката "Регистрация" в горната част на страницата.
ca: Durant una sessió de prova, en qualsevol moment teniu la possibilitat de registrar-vos fent clic a l'enllaç "Registrar-me" de la part superior.
cs: Během testovací relace se můžete kdykoli zaregistrovat klepnutím na odkaz "Zaregistrovat se" nahoře.
el: Όσο χρησιμοποιείτε τη δοκιμαστική έκδοση του εργαλείου έχετε τη δυνατότητα να δημιουργήσετε λογαριασμό πρόσβασης στην επίσημη έκδοση ανά πάσα στιγμή, κάνοντας κλικ στον σύνδεσμο "Εγγραφή" στο πάνω μέρος της οθόνης.
fi: Voit milloin tahansa kokeiluversion käytön aikana rekisteröityä ”Rekisteröityminen” –linkin kautta sivun ylälaidassa.
fr: Pendant une session d'essai, vous aurez la possibilité à tout moment de vous inscrire en cliquant sur le lien "Inscription" situé en haut de la page .
is: Þú getur stofnað aðgang hvenær sem er með því að smella á tengilinn "Nýskrá" efst á síðunni.
it: Durante una sessione di prova, sarà possibile registrarsi in qualsiasi momento facendo clic sul link "Registrazione" in alto.
lt: Bandomosios sesijos metu bet kada galėsite užsiregistruoti spustelėję viršuje esančią nuorodą "Registruokitės".
lv: Testa sesijas laikā Jums būs iespēja jebkurā laikā reģistrēties, noklikšķinot uz "Pieteikties" saites augšā.
mt: Matul sessjoni ta' test ser ikollok il-possibbiltà fi kwalunkwe ħin li tirreġistra billi tikklikkja fuq il-link "Irreġistra" min-naħa ta' fuq.
pt: Durante um sessão de teste terá a possibilidade de se registar em qualquer momento clicando na ligação "Registe-se" situada no topo.
sl: Med poskusno sejo se lahko kadar koli registrirate s klikom na povezavo "Register" na vrhu strani.

source: list_test_session_benefits1
bg: Убедете се колко е лесно да извършите оценка на риска с помощта на OiRA.
ca: Descobriu que fàcil és crear una avaluació de riscos amb l'OiRA.
cs: Zjistěte, jak snadné je provést hodnocení rizik s nástrojem OiRA.
el: Ανακαλύψτε πόσο εύκολο είναι να εκπονήσετε μια μελέτη Εκτίμησης Κινδύνου με το εργαλείο OiRA.
fi: Kokeile, miten helposti riskinarviointi tehdään OiRA-työkalun avulla.
fr: Découvrez comment créer facilement une évaluation de risque avec OiRA.
is: Það er einfalt að búa til áhættumat með OiRA.
it: Scopri come lo strumento rende agevole la valutazione dei rischi.
lt: Sužinokite, kaip paprasta atlikti rizikos vertinimą naudojantis OiRA.
lv: Atklājiet, cik viegli ir izveidot riska novērtējumu ar OiRA.
mt: Skopri kemm huwa faċli li toħloq evalwazzjoni tar-riskju b'OiRA.
pt: Descubra como é fácil criar uma avaliação de risco com a OiRA.
sl: Odkrijte, kako preprosto je ustvariti oceno tveganja z orodjem OiRA.

source: list_test_session_benefits2
bg: Идентифицирайте потенциалните рискове във вашето предприятие и подходящите мерки за тяхното ограничаване.
ca: Identifiqueu possibles riscos a la vostra empresa i les mesures per reduir-los.
cs: Určete možná rizika ve svém podniku a opatření pro jejich snížení.
el: Αναγνωρίστε τους δυνητικούς κινδύνους στην επιχείρησή σας και προσδιορίστε τα κατάλληλα μέτρα για να τους ελαχιστοποιήσετε ή να τους περιορίσετε.
fi: Määritä yrityksesi mahdolliset riskit ja toimenpiteet niiden vähentämiseksi.
fr: Identifiez les risques potentiels dans votre entreprise et les mesures pour les réduire.
is: Uppgötvaðu hættur í fyrirtækinu og áætlaðu aðgerðir til að draga úr þeim.
it: Identifica i rischi potenziali della tua attività e le misure per ridurli.
lt: Nustatykite jūsų įmonėje kylančias rizikas ir jų mažinimo priemones.
lv: Nosakiet iespējamos darba vides riskus savā uzņēmumā un pasākumus to mazināšanai.
mt: Identifika riskji potenzjali fin-negozju tiegħek u l-miżuri biex tnaqqashom.
pt: Identifique os riscos potenciais na sua empresa e as medidas para os reduzir.
sl: Opredelite potencialna tveganja v vašem podjetju in ukrepe za njihovo zmanjšanje.

source: list_test_session_benefits3
bg: Използвайте оценката за професионално обучение.
ca: Utitlitzeu-la per a la formació professional.
cs: Použijte jej pro odborné vzdělávání.
el: Χρησιμοποιήστε το εργαλείο OiRA για σκοπούς επαγγελματικής κατάρτισης ή/και στην εκπαίδευση.
fi: Hyödynnä OiRAa ammatillisessa koulutuksessa.
fr: Utilisez l'outil pour la formation professionnelle.
is: Notaðu það með starfsfólkinu.
it: Usalo anche per il training formativo.
lt: Naudokitės OiRA profesinio mokymo tikslais.
lv: Izmantojiet to apmācībai.
mt: Użah għal taħriġ vokazzjonali.
pt: Utilize-a para efeitos de formação profissional.
sl: Uporabljajte ga za poklicno usposabljanje.

source: info_register1
bg: Можете да се регистрирате чрез един единствен ход, като въведете валиден адрес на електронна поща.
ca: Us podeu registrar en un sol pas, simplement introduint la vostra adreça de correu electrònic vàlida.
cs: Můžete se zaregistrovat v jednom kroku, kdy postačí zadání platné e-mailové adresy.
el: Μπορείτε να εγγραφείτε με ένα μόνο βήμα, πληκτρολογώντας μια έγκυρη διεύθυνση ηλεκτρονικού ταχυδρομείου.
fi: Voit rekisteröityä nopeasti antamalla vain voimassa olevan sähköpostiosoitteen.
fr: Vous pouvez vous inscrire en une seule étape, il suffit de saisir une adresse de courriel valide.
is: Þú getur skráð þig í einu skrefi með því að slá inn gilt netfang.
it: È possibile registrarsi con un'unica procedura immettendo semplicemente un indirizzo e-mail valido.
lt: Registracija yra paprasta, pakanka įrašyti galiojantį e. pašto adresą.
lv: Jūs varat reģistrēties vienā acumirklī, vienkārši ievadot spēkā esošu e-pasta adresi.
mt: Tista' tirreġistra f'pass wieħed sempliċement billi ddaħħal indirizz tal-email validu.
pt: Pode registar-se numa só etapa inserindo um endereço de correio eletrónico válido.
sl: Registrirate se lahko v enem samem koraku z vnosom veljavnega e-naslova.

source: info_register2
bg: Основни ползи от регистрацията като потребител:
ca: Avantatges principals de tenir un compte:
cs: Hlavní výhody účtu:
el: Τα κυριότερα οφέλη εάν έχετε λογαριασμό πρόσβασης:
fi: Tärkein hyöty tilin perustamisesta:
fr: Principaux avantages liés à la possession d'un compte:
is: Helstu kostir þess að stofna aðgang:
it: Vantaggi del possesso di un account:
lt: Pagrindinė nauda turint paskyrą:
lv: Galvenās priekšrocības, ja izveidosiet savu kontu
mt: Il-benefiċċji ewlenin meta jkollok kont:
pt: Principais vantagens de possuir uma conta:
sl: Glavne koristi, ki jih imate kot imetnik računa:

source: header_osh_hamburger
bg: Превключване на менютата
ca: Canvi de menú
cs: Přepínaní nabídky
el: Δυνατότητα εμφάνισης/απόκρυψης μενού
fi: Valikon vaihtopainike
fr: Masquer / afficher le menu
is: Valmyndaskipting
it: Attiva menù
lt: Perjungiamasis meniu
lv: Izvēlnes poga
mt: Qlib tal-menu
pt: Menu de alternância
sl: Preklapljanje menija

source: info_osh_hamburger
bg: Функцията за превключване на менюто ви позволява да скривате и извеждате „плъзгащото се“ меню, така че да се показва, само когато ви е необходимо. Скрийте менюто, когато работите по попълването на информация в инструмент, и го изведете, когато превключвате между различни елементи на приложението.
ca: La funció de canvi de menú us permet ocultar i mostrar el menú ‘emergent’ perquè només aparegui quan el necessiteu. Oculteu-lo per concentrar-vos a emplenar una eina o mostreu-lo quan vulgueu explorar les diverses parts de l'aplicació.
cs: Pomocí přepínání nabídky můžete skrýt a zobrazit boční vysouvací nabídku, takže ji vidíte jen, když ji potřebujete. Skryjte nabídku, když se soustředíte na vyplňování polí v nástroji, nebo si ji zobrazte, když přepínáte mezi různými částmi aplikace.
el: Η δυνατότητα εμφάνισης/απόκρυψης του μενού, σας επιτρέπει να εμφανίζετε ή να αποκρύβετε το πλευρικό μενού ώστε να το βλέπετε μόνο όταν το χρειάζεστε. Αποκρύψτε το μενού όταν επικεντρώνετε την προσοχή σας στην εκπόνηση μιας μελέτης Εκτίμησης Κινδύνου ή εμφανίστε το όταν θέλετε να μετακινηθείτε στις διάφορες ενότητες του εργαλείου.
fi: Valikon vaihtopainikkeen avulla voit piilottaa valikon: näkyviin jää piilotetun valikon kuvake, josta valikon saa tarvittaessa esille. Voit piilottaa valikon, kun keskityt täyttämään riskinarviointia, ja tuoda sen näkyviin, kun siirryt sovelluksen osasta toiseen.
fr: Cette fonction permet de masquer ou d'afficher le menu «hors fenêtre de travail» afin qu'il soit visible uniquement quand vous en avez besoin. Masquez le menu lorsque vous vous concentrez pour renseigner un écran ou affichez-le lorsque vous naviguez sur diverses parties de l'application.
is: Valmyndaskiptingin gerir þér kleift að fela og sýna hliðarvalmynd þannig að hún kemur aðeins upp þegar þú þarft hana. Feldu valmyndina þegar þú villt.
it: Il pulsante Attiva menù consente di nascondere o mostrare il menù “fuori campo”, per renderlo disponibile solo quando serve. È possibile nascondere il menù quando si è intenti a compilare uno strumento, oppure mostrarlo quando si passa tramite clic tra le varie parti dell’applicazione.
lt: Perjungiamasis meniu leidžia slėpti ir rodyti nenaudojamus meniu langus, todėl juos atverti galite tik kai to reikia. Paslėpkite meniu juostą, kai visą dėmesį turite sutelkti į informacijos įrašymą OiRA priemonėje, arba įjunkite ją, kai naršote kitur.
lv: Izvēlnes poga ļauj Jums paslēpt un parādīt "izslīdošo" izvēlni, līdz ar to tā parādās tikai tad, kad Jums to vajag. Paslēpiet izvēlni, kad Jūs koncentrējaties uz to, lai aizpildītu rīku, vai parādiet to, kad Jūs klikšķināt starp dažādām rīka sadaļām.
mt: Il-qlib tal-menu jippermettilek li taħbi u turi l-menu ‘off canvas’ biex b'hekk dan jidher biss meta tkun tridu. Aħbi l-menu meta tkun qed tikkonċentra biex timla għodda jew urih meta tkun qed tikklikkja fuq diversi partijiet tal-applikazzjoni.
pt: O menu de alternância permite-lhe ocultar e mostrar o menu ‘off canvas’, pelo que este só aparece quando é necessário. Oculte o menu quando estiver concentrado a preencher uma ferramenta ou torne-o visível quando estiver a alternar entre várias partes da aplicação.
sl: Preklop menija vam omogoča, da skrijete in pokažete meni „off-canvas“ (meni, ki se „pripelje“ z roba zaslona), ki je tako viden le, kadar ga potrebujete. Skrijte meni, kadar izpolnjujete orodje, ali ga pokažite, ko klikate različne dele aplikacije.

source: Tip
bg: Съвет
ca: Consell
el: Συμβουλή
fi: Vihje
fr: Conseil
is: Ábending
it: Suggerimento
lt: Patarimas
lv: Ieteikums
mt: Parir
pt: Dica
sl: Namig

source: info_screen_help
bg: Можете да активирате и дезактивирате функцията за показване на съвети на екрана по всяко време, като кликнете върху знака ${questionmark} в горния десен ъгъл на лентата с инструменти.
ca: Podeu activar o desactivar aquesta funció d'ajuda en pantalla en qualsevol moment fent clic a ${questionmark} a la part superior dreta de la barra d'eines.
cs: Tuto funkci nápovědy na obrazovce můžete zapnout nebo vypnout klepnutím na ${questionmark} v pravém horním rohu panelu nástrojů.
el: Μπορείτε να ενεργοποιείτε ή να απενεργοποιείτε αυτό το βοηθητικό μενού οποιαδήποτε στιγμή κάνοντας κλικ στο ${questionmark} στην πάνω δεξιά γωνία της γραμμής εργαλείων.
fi: Voit laittaa tämän näytön aputoiminnon päälle tai pois päältä milloin tahansa työkalurivillä ${questionmark} -kohdasta sivun oikeassa ylälaidassa.
fr: Vous pouvez activer ou désactiver cette fonction à tout moment en cliquant sur le ${questionmark} en haut à droite de la barre d'outil.
is: Þú getur kveikt eða slökkt á þessum hjálpareiginleika hvenær sem er með því að smella á ${questionmark} efst í hægra horni verkfærastikunnar.
it: È possibile attivare o disattivare questa funzione di aiuto a schermo in qualsiasi momento, facendo clic su ${questionmark} in alto a destra nella barra degli strumenti.
lt: Šią ekrane matomą funkciją galite bet kuriuo metu įjungti arba išjungti spustelėję įrankių juostos viršutinėje dešinėje pusėje esančią piktogramą ${questionmark}.
lv: Jūs varat jebkurā laikā ieslēgt vai izslēgt šo uz ekrāna esošo palīdzības funkciju, noklikšķinot uz ${questionmark} augšā rīkjoslas labajā pusē.
mt: Dan tista' tattivah jew titfih mill-funzjoni tal-għajnuna fuq l-iskrin billi tikklikkja fuq il-${questionmark} min-naħa tal-lemin ta' fuq tat-toolbar.
pt: Pode alterar esta opção na função de ajuda do monitor e ativar ou desativar a mesma em qualquer momento clicando no ${questionmark} que aparece na parte superior direita da barra de ferramentas.
sl: To pomožno zaslonsko funkcijo lahko kadar koli vklopite ali izklopite s klikom na ${questionmark} zgoraj desno v orodni vrstici.

source: header_osh_menu
bg: Плъзгащо се меню
ca: Menú emergent
cs: Boční vysouvací nabídka
el: Πλευρικό μενού
fi: Piilovalikko
fr: Menu hors fenêtre de travail
is: Hliðarvalmynd
it: Menù fuori campo
lt: Nenaudojami meniu langai
lv: Izslīdošā izvēlne
mt: Menu off canvas
pt: Menu off canvas
sl: Meni „off-canvas“

source: info_osh_menu
bg: Новото плъзгащо се меню ви дава достъп до основните функции на приложенията. Достъпно и в мобилното приложение!
ca: El nou menú emergent dóna accés a les funcions bàsiques de les aplicacions. També per a telèfon mòbil!
cs: Nová boční vysouvací nabídka poskytuje přístup k hlavním funkcím aplikací. Také na mobilním telefonu!
el: Το νέο πλευρικό μενού παρέχει πρόσβαση στις βασικές λειτουργίες του εργαλείου OiRA. Είναι διαθέσιμο και σε κινητές συσκευές!
fi: Uuden piilovalikon kautta pääset sovellusten keskeisiin toimintoihin. Toimii myös mobiililaitteissa!
fr: Le nouveau menu hors fenêtre de travail offre l'accès aux fonctions principales des applications. Également sur mobile !
is: Hliðarvalmyndir veita aðgang að grunnaðgerðum forritsins. Einnig í síma!
it: Il nuovo menù fuori campo consente l’accesso alle funzioni principali delle applicazioni. Anche su cellulare!
lt: Nauja nenaudojamų meniu langų funkcija leidžia pasinaudoti pagrindinėmis funkcijomis. Galima naudotis ir mobiliajame telefone!
lv: Jaunā izslīdošā izvēlne nodrošina piekļuvi lietojumprogrammu pamatfunkcijām. Arī mobilajā tālrunī!
mt: Il-menu off canvas ġdid jipprovdi aċċess għall-funzjonjiet ewlenin tal-applikazzjonijiet. Anki fuq il-mowbajl!
pt: O novo menu off canvas permite aceder às principais funções das aplicações. Também em dispositivos móveis!
sl: Novi meni „off-canvas“ zagotavlja dostop do osnovnih funkcij aplikacij. Tudi na mobilnem telefonu!

source: header_osh_session_menu
bg: Меню „сесия“
ca: Menú Sessió
cs: Nabídka modulu
el: Μενού εκπόνησης της μελέτης Εκτίμησης Κινδύνου
fi: Istuntovalikko
fr: Menu de la session
is: Valmynd
it: Menù di sessione
lt: Sesijos meniu
lv: Sesijas izvēlne
mt: Menu ta' sessjoni
pt: Menu Sessão
sl: Sejni meni

source: info_osh_session_menu
bg: С помощта на това меню можете да стартирате нова сесия на инструмента OiRA или да отворите предишна сесия, за да продължите работата си в нея. Ако все още не сте регистриран като потребител за приложението OiRA, можете да стартирате тестова сесия, за да изпробвате инструмента веднага
ca: Des d'aquest menú podeu iniciar una nova sessió en una eina de l'OiRA o seleccionar una sessió anterior per seguir treballant-hi. Si encara no teniu un compte per a l'aplicació OiRA, podeu iniciar una sessió de prova ara mateix per conèixer l'aplicació.
cs: Z této nabídky můžete spustit nový modul nástroje OiRA nebo pokračovat v práci v předchozím modulu. Pokud ještě nemáte účet v aplikaci OiRA, můžete spustit testovací modul a aplikaci si ihned vyzkoušet.
el: Από αυτό το μενού μπορείτε να ξεκινήσετε μια νέα μελέτη Εκτίμησης Κινδύνου με το εργαλείο OiRA ή να συνεχίσετε να εργάζεστε σε μια μελέτη που έχετε ήδη ξεκινήσει. Εάν δεν έχετε ακόμα λογαριασμό πρόσβασης για την εφαρμογή OiRA, μπορείτε να δοκιμάσετε αμέσως τη δοκιμαστική έκδοση του εργαλείου.
fi: Voit luoda tästä valikosta uuden OiRA-riskinarvioinnin tai valita aiemmin tekemäsi riskinarvioinnin ja jatkaa sen työstämistä. Jos et ole vielä luonut tiliä OiRA-sovellukseen, tutustu ja testaa sovelluksen kokeiluversiota.
fr: À partir de ce menu, vous pouvez commencer une nouvelle session de l'outil OiRA, ou choisir une session précédente pour continuer à y travailler. Si vous n'avez pas encore de compte pour l'application OiRA, vous pouvez commencer une session d'essai pour la tester immédiatement.
is: Hér getur þú valið milli þess að byrja á nýju áhættumati eða haldið áfram með eldra áhættumat. Þótt þú hafir ekki stofnað aðgang að OiRA verkfærinu getur þú samt prófað það.
it: Da questo menù è possibile avviare una nuova sessione di uno strumento OiRA oppure richiamare una sessione precedente per continuare a lavorare su di essa. Se non si dispone ancora di un account per l’applicazione OiRA, è possibile avviare una sessione di prova per testarla immediatamente.
lt: Nuo šio meniu galite pradėti naują OiRA sesiją arba pasirinkti ankstesnę sesiją ir ją tęsti. Jeigu dar neturite OiRA paskyros, galite pradėti bandomąją sesiją ir iš karto ją išbandyti.
lv: No šīs izvēlnes Jūs varat sākt OiRA rīka jaunu sesiju vai turpināt iepriekšēju sesiju, lai pabeigtu pie tās strādāt. Ja Jums vēl nav OiRA lietotāja konts, Jūs varat sākt testa sesiju, lai nekavējoties to izmēģinātu.
mt: Minn dan il-menu tista' tibda sessjoni ġdida tal-għodda ta' OIRA, jew aqbad sessjoni preċedenti biex tkompi taħdem fuqha. Jekk għad ma għandekx kont għall-applikazzjoni OiRA, tista' tibda sessjoni ta' test biex tipprovaha immedjatament.
pt: A partir deste menu pode iniciar uma nova sessão de uma ferramenta OiRA, ou selecionar uma sessão anterior para continuar a trabalhar na mesma. Se ainda não possui uma conta para a aplicação OiRA, pode iniciar uma sessão de teste para a experimentar imediatamente.
sl: Iz tega menija lahko začnete novo sejo z orodjem OiRA ali nadaljujete prejšnjo. Če še nimate računa za aplikacijo OiRA, lahko začnete poskusno sejo, da jo takoj preizkusite.

# title_updated
source: OiRA Tool was updated
bg: OiRA инструментът беше актуализиран
ca: L'eina OiRA s'ha actualitzat
cs: Nástroj OiRA byl aktualizován
de: OiRA-Tool wurde aktualisiert
el: Το Εργαλείο OiRA έχει ενημερωθεί
fi: OiRA-työkalu on päivitetty
fr: L'outil OiRA a été actualisé
hu: Az OiRA eszközt frissítették
is: OiRA verkfærið var uppfært
it: Lo strumento OiRA è stato aggiornato
lt: OiRA priemonė buvo atnaujinta
lv: OiRA rīks tika atjaunināts.
mt: L-Għodda tal-OiRA ġiet aġġornata
pt: A Ferramenta OiRA foi atualizada
sk: Nástroj OiRA bol aktualizovaný
sl: Orodje OiRA je bilo posodobljeno
