Repository: euphorie/osha.oira
Catalog: src/osha/oira/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, fi, fr, hu, is, it, lt, lv, mt, nl, nl_be, pt, sk, sl, sv

source: label_conductor
bg: Оценката на риска бе извършена от
ca: L'avaluació de riscos ha estat realitzada
cs: Vyhodnocení rizik provedl
el: Η εκτίμηση κινδύνου πραγματοποιήθηκε από:
es: La evaluación de riesgos la ha realizado
fi: Riskinarvioinnin on suorittanut
fr: L'évaluation des risques a été réalisée par
is: Áhættumatið var framkvæmt af
it: La valutazione dei rischi è stata condotta da
lt: Rizikos vertinimą atliko:
lv: Riska novērtēšanu veica:
mt: Il-valutazzjoni tar-riskji tmexxiet minn
nl_be: De risicobeoordeling werd uitgevoerd door
pt: A avaliação de riscos foi realizada
sk: Hodnotenie rizík vykonal
sl: Oceno tveganja je opravil

source: conductor_staff
bg: собствен персонал
ca: pel personal de l'empresa
cs: vlastní personál
el: προσωπικό εταιρείας
es: el personal propio
fi: oma henkilökunta
fr: personnel propre
is: eigin starfsmönnum
it: Staff personale
lt: organizacijos personalas
lv: darbinieki
mt: il-persunal innifsu
nl_be: eigen personeel
pt: pela própria equipa
sk: vlastný personál
sl: lastno osebje

source: conductor_third_party
bg: външен консултант или доставчик на услуги
ca: per un proveïdor de serveis o un assessor externs
cs: externí konzultant nebo poskytovatel služeb
el: εξωτερικός σύμβουλος ή πάροχος υπηρεσιών
es: un consultor o proveedor de servicios externo
fi: ulkoinen konsultti tai palveluntarjoaja
fr: un consultant externe ou un fournisseur de services
is: utanaðkomandi ráðgjafa eða þjónustuaðila
it: un consulente esterno o fornitore di servizi
lt: išorinis konsultantas arba paslaugų teikėjas
lv: neatkarīgs konsultants vai pakalpojumu sniedzējs
mt: konsulent estern jew fornitur tas-servizz
nl_be: een externe adviseur of service provider
pt: por um consultor externo ou prestador de serviços
sk: externý poradca alebo poskytovateľ služieb
sl: zunanji ali ponudnik storitev

source: conductor_both
bg: собствен персонал и външен консултант или доставчик на услуги
ca: pel personal de l'empresa i un proveïdor de serveis o un assessor externs
cs: jak vlastní personál, tak externí konzultant nebo poskytovatel služeb
el: το προσωπικό της εταιρείας και εξωτερικός σύμβουλος ή πάροχος υπηρεσιών
es: tanto el personal propio como un consultor o proveedor de servicios externo
fi: sekä oma henkilökunta että ulkoinen konsultti tai palveluntarjoaja
fr: à la fois le personnel propre et un consultant externe ou fournisseur de services
is: bæði af eigin starfsmönnum og utanaðkomandi ráðgjafa eða þjónustuveitanda
it: ambedue, sia il proprio personale sia il consulente o fornitore di servizi esterno
lt: organizacijos personalas ir išotinis konsultantas arba paslaugų teikėjas
lv: gan darbinieki, gan neatkarīgs konsultants vai pakalpojumu sniedzējs
mt: kemm mill-persunal innifsu kif ukoll konsulent estern jew fornitur tas-servizz
nl_be: zowel eigen personeel als een externe adviseur of service provider
pt: tanto pela própria equipa como também por um consultor externo ou prestador de serviços
sk: vlastný personál aj externý poradca alebo poskytovateľ služieb
sl: oba: strokovni delavec in zunanji ali ponudnik storitev

# label_referer
source: Through which channel did you learn about this tool?
bg: По кой канал научихте за този инструмент?
ca: Per quin mitjà s'ha assabentat de l'existència d'aquesta eina?
cs: Jakým kanálem jste se o tomto nástroji dozvěděl/a?
de: Wo haben Sie von diesem Tool erfahren?
el: Πληροφορηθήκατε για αυτό το εργαλείο από:
es: ¿Cómo conoció esta herramienta?
fi: Minkä kautta olet tutustunut tähän työkaluun?
fr: Au travers de quel canal avez-vous connu cet outil ?
hu: Milyen csatornán keresztül hallott erről az eszközről?
is: Eftir hvaða leiðum fréttir þú af verkfærinu?
it: Attraverso quale canale siete venuti a conoscenza di questo strumento?
lt: Kaip sužinojote apie šią priemonę?
lv: Kas jūs informēja par šāda rīka esamību?
mt: B'liema mod sirt taf dwar din l-għodda?
nl_be: Waar hebt u over dit instrument gehoord?
pt: Através de que meio entrou em contacto com esta ferramenta?
sk: Cez aký kanál ste sa dozvedeli o tomto nástroji?
sl: Kako ste izvedeli za to orodje?

# referer_employers_organisation
source: an employers' organisation
bg: организация на работодателите
ca: una organització patronal
cs: organizace zaměstnavatelů
de: eine Arbeitgeberorganisation
el: οργάνωση εργοδοτών
es: una patronal
fi: työnantajaorganisaatio
fr: organisation professionnelle
hu: munkáltatói szervezet
is: vinnuveitandasamtökum
it: un'organizzazione per datori di lavoro
lt: iš darbdavio
lv: darba devēju organizācija
mt: organizzazzjoni ta' min iħaddem
nl_be: een werkgeversorganisatie
pt: uma organização do empregador
sk: organizácia zamestnávateľov
sl: poslovni subjekt

# referer_trade_union
source: a trade union organisation
bg: профсъюзна организация
ca: una organització sindical
cs: odborová organizace
de: eine gewerkschaftliche Organisation
el: οργάνωση εργαζομένων
es: un sindicato
fi: ammattijärjestöorganisaatio
fr: une organisation syndicale
hu: szakszervezet
is: verkalýðsfélagi
it: un'organizzazione sindacale
lt: iš profesinės sąjungos
lv: arodbiedrība
mt: trejdjunjin
nl_be: een vakbondsorganisatie
pt: uma organização sindical
sk: odborová organizácia
sl: sindikat

# referer_national_public_institution
source: a national public institution/administration
bg: национална обществена институция/администрация
ca: una institució o administració pública nacional
cs: národní veřejná instituce/správa
de: eine nationale öffentliche Institution/Verwaltung
el: εθνική κρατική αρχή/οργανισμός
es: una institución/administración pública nacional
fi: kansallinen julkinen instituutio/hallinto
fr: une institution / administration nationale publique
hu: országos közintézmény/adminisztráció
is: opinberri stofnun/stjórnvaldi
it: un'istituzione/amministrazione pubblica nazionale
lt: iš nacionalinės viešosios įstaigos / administracijos
lv: valsts iestāde/pārvalde
mt: istituzzjoni/amministrazzjoni nazzjonali pubblika
nl_be: een nationale openbare instelling/administratie
pt: uma instituição/administração pública nacional
sk: národná verejná inštitúcia/administratíva
sl: državna javna ustanova/administracija

# info_referer_national_public_institution
source: Ministry, Labour Inspectorate, National Institute for Safety and Health at Work, etc.
bg: Министерство, Инспекторат по труда, Национален институт за здраве и безопасност при работа, и т.н.
ca: Ministeri, inspecció de treball, Institut Nacional per a la Seguretat i la Salut en el Treball, etc.
cs: Ministerstvo, Inspektorát práce, Národní institut pro bezpečnost a zdraví při práci atd.
de: Ministerium, Gewerbeaufsichtsamt, Nationales Institut für Sicherheit und Gesundheitsschutz am Arbeitsplatz etc.
el: Υπουργείο, Επιθεώρηση Εργασίας, Εθνικός Οργανισμός για την Ασφάλεια και Υγεία στην Εργασία κ.λπ
es: Ministerio, organismo de inspección laboral, instituto nacional de seguridad y salud en el trabajo, etc.
fi: ministeriö, työsuojeluviranomainen, kansallinen työterveys- ja työturvallisuusviranomainen jne.
fr: Ministère, Inspection du Travail, Institut National pour la Sécurité et la Santé au Travail, etc.
hu: minisztérium, munkaügyi felügyelet, országos munkahelyi egészségvédelmi és biztonsági intézet stb.
is: Ráðuneyti, Vinnueftirlitið, Landlæknir o.s.frv.
it: Ministero, ispettorato del lavoro, istituto nazionale per la sicurezza e la salute sul lavoro, ecc.
lt: iš ministerijos, darbo inspekcijos, nacionalinės saugos ir sveikatos darbe įstaigos ir kt.
lv: Ministrija, darba inspekcija, nacionālais darba drošības un veselības aizsardzības institūts utt.
mt: Ministeru, Spettorat tax-Xogħol, Istitut Nazzjonali għas-Sigurtà u s-Saħħa fuq il-Post tax-Xogħol, eċċ.
nl_be: Ministerie, Arbeidsinspectie, Nationaal Instituut voor de veiligheid en gezondheid op het werk, enz.
pt: ACT- Autoridade para as Condições do Trabalho, DGS – Direção Geral da Saúde, DPRP – Departamento de Proteção contra os Riscos Profissionais, etc
sk: Ministerstvo, Inšpektorát práce, Národný inštitút pre bezpečnosť a ochranu zdravia pri práci atď.
sl: ministrstvo, Inšpektorat za delo, itd.

# referer_eu_institution
source: an European institution/administration
bg: европейска институция/администрация
ca: una institució o administració europea
cs: evropská instituce/správa
de: eine europäische Institution/Verwaltung
el: Ευρωπαϊκός Οργανισμός EU-OSHA/εταίροι ΑΥΕ
es: una institución/administración europea
fi: eurooppalainen instituutio/hallinto
fr: une institution / administration européenne
hu: európai intézet/közigazgatás
is: Evrópustofnun/stjórnvaldi
it: un'istituzione/amministrazione europea
lt: iš Europos institucijos / administracijos
lv: Eiropas iestāde/pārvalde
mt: istituzzjoni/amministrazzjoni Ewropea
nl_be: een Europees instituut/administratie
pt: uma instituição/administração europeia
sk: Európska inštitúcia/administratíva
sl: evropska ustanova/administracija

# info_referer_eu_institution
source: The European Agency for Safety and Health at Work, European social partners, etc.
bg: Европейската агенция за здраве и безопасност при работа, европейските социални партньори, и т.н.
ca: L'Agència Europea per a la Seguretat i la Salut en el Treball, interlocutors socials europeus, etc.
cs: Evropská agentura pro bezpečnost a zdraví při práci, evropští sociální partneři atd.
de: Europäische Agentur für Sicherheit und Gesundheitsschutz am Arbeitsplatz, Europäische Sozialpartner etc.
el: Ευρωπαϊκός Οργανισμός για την Ασφάλεια και την Υγεία στην Εργασία, Ευρωπαίοι κοινωνικοί εταίροι, κ.λπ.
es: La Agencia Europea de Seguridad y Salud en el Trabajo, socios sociales europeos, etc.
fi: Euroopan työterveys- ja työturvallisuusvirasto, eurooppalaiset työmarkkinaosapuolet
fr: L'Agence Européenne pour la Sécurité et la Santé au Travail, partenaires sociaux européens, etc.
hu: Európai Munkahelyi Egészségvédelmi és Biztonsági Ügynökség, európai szociális partnerek stb.
is: Evrópska vinnuverndarstofnunin, aðilar á evrópskum vinnumarkaði o.s.frv.
it: L'agenzia europea per la sicurezza e la salute sul lavoro, i partner europei sociali, ecc.
lt: iš Europos saugos ir sveikatos darbe agentūros, Europos socialinių partnerių ir kt.
lv: Eiropas Darba drošības un veselības aizsardzības aģentūra, Eiropas sociālie partneri utt.
mt: L-Aġenzija Ewropea għas-Saħħa u s-Sigurtà fuq il-Post tax-Xogħol, l-imsieħba soċjali Ewropej, eċċ.
nl_be: Het Europees Agentschap voor de veiligheid en gezondheid op het werk, Europese sociale partners, enz.
pt: A Agência Europeia para Segurança e Saúde no Trabalho, Parceiros sociais europeus, etc.
sk: Európska agentúra pre bezpečnosť a ochranu zdravia pri práci, európski sociálni partneri atď.
sl: Evropska agencija za varnost in zdravje pri delu, Evropski socialni partnerji itd.

# referer_health_safety_expert
source: health and safety experts
bg: експерти по здравето и безопасността
ca: experts en salut i seguretat
cs: odborníci v oblasti zdraví a bezpečnosti
de: Fachkräfte für Sicherheit und Gesundheit
el: ειδικοί σε θέματα ΑΥΕ
es: expertos en seguridad y salud
fi: terveys- ja turvallisuusasiantuntijat
fr: experts en santé et sécurité
hu: egészségvédelmi és biztonsági szakértők
is: sérfræðingum í vinnuvernd
it: esperto per la salute e la sicurezza
lt: iš sveikatos ir saugos ekspertų
lv: veselības un drošības eksperti
mt: esperti tas-saħħa u s-sigurtà
nl_be: experts in gezondheid en veiligheid
pt: especialistas na área de saúde e segurança
sk: odborníci na bezpečnosť a ochranu zdravia pri práci
sl: strokovnjaki za varnost in zdravje

# referer_other
source: other channel
bg: други канал
ca: un altre mitjà
cs: jiný kanál
de: andere Quelle
el: άλλο
es: otro canal
fi: jokin muu
fr: autre canal
hu: egyéb csatornák
is: eftir öðrum leiðum
it: altro canale
lt: iš kitur
lv: kāds cits
mt: mod ieħor
nl_be: andere bron
pt: outro meio
sk: iný kanál
sl: drugo

source: label_workers_participated
bg: Работниците бяха поканени да участват в оценката на риска
ca: S'ha convidat els treballadors a participar a l'avaluació de riscos
cs: Zveme zaměstnance k účasti na vyhodnocení rizik
el: Προσκλήθηκαν εργαζόμενοι για να μετάσχουν στην εκτίμηση κινδύνου:
es: Se ha invitado a los usuarios a participar en la evaluación de riesgos
fi: Työntekijöitä oli pyydetty osallistumaan riskinarviointiin
fr: Des salariés ont été invités à participer à l'évaluation des risques.
is: Starfsmönnum var boðið að taka þátt í áhættumatinu
it: I lavoratori sono invitati a partecipare alla valutazione dei rischi
lt: Darbuotojai buvo įtraukti į rizikos vertinimo procesą
lv: Vai darbinieki tika aicināti piedalīties riska novērtēšanā?
mt: Il-ħaddiema ġew mistiedna jieħdu sehem fil-valutazzjoni tar-riskji
nl_be: Arbeiders werden uitgenodigd om deel te nemen aan de risicobeoordeling
pt: Os trabalhadores foram convidados a participar na avaliação de riscos
sk: Pracovníci boli pozvaní, aby sa zúčastnili hodnotenia rizík
sl: Delavci so bili povabljeni, da sodelujejo pri oceni tveganja

source: label_needs_met
bg: Този OiRA инструмент отговори ли на нуждите ви?
ca: L’eina OiRA ha respost a les seves necessitats?
cs: Splnil nástroj OIRA Vaše očekávání?
el: Το εργαλείο OiRA εξυπηρετεί τις ανάγκες της επιχείρησής σας;
es: Ha satisfecho la herramienta OiRA sus necesidades?
fi: Vastasiko tämä OiRA –riskinarviointi tarpeitasi?
fr: Cet outil OiRA a-t-il répondu à votre besoin ?
is: Uppfyllti OiRA verkfærið væntingar þínar?
it: Lo strumento OiRA soddisfa le vostre esigenze?
lt: Ar ši OiRA priemonė atitiko jūsų lūkesčius?
lv: Vai šis OiRA rīks atbilst Jūsu vajadzībām?
mt: Taħseb li din l-għodda OiRA laħqet il-ħtiġijiet tan-negozju tiegħek?
nl_be: Voldeed deze tool aan uw verwachtingen?
pt: Considera a ferramenta OiRA útil para a sua atividade?
sl: Ali to orodje OiRA ustreza vašim potrebam?

source: label_recommend_tool
bg: Бихте ли препоръчали този OiRA инструмент на предприятие подобно на вашето?
ca: Recomanaria l’eina OiRA a altres empreses semblants a la vostra?
cs: Doporučil byste nástroj OIRA společnosti podobného zaměření?
el: Θα προτείνατε το εργαλείο OiRA σε μια εταιρεία όπως τη δική σας;
es: Recomendaría la herramienta OiRA a otra empresa similar a la suya?
fi: Suosittelisitko tätä riskinarviointimenetelmää muille toimialasi yrityksille?
fr: Conseilleriez-vous cet outil à une entreprise similaire à la votre ?
is: Mundir þú mæla með OiRA verkfærinu við önnur fyrirtæki?
it: Raccomanderebbe lo strumento OiRA a un'impresa come la sua?
lt: Ar rekomenduotumėte šią OiRA priemonę kitoms panašios veiklos įmonėms?
lv: Vai Jūs šo rīku ieteiktu citiem līdzīgiem uzņēmumiem?
mt: Taħseb li tirrakomanda din l-għodda OiRA lil kumpaniji oħra?
nl_be: Zou u deze tool aanbevelen aan een onderneming gelijkend op de uwe?
pt: Recomendaria a ferramenta OiRA a outra empresa do seu setor?
sl: Ali bi to orodje OiRA priporočili podobnemu podjetju, kot je vaše?

# label_skip
source: Skip this step
bg: Пропусни
ca: Ometre aquest pas
cs: Přeskočit tento krok
el: Παράκαμψη βήματος
es: Omitir este paso
fi: Sivuuta tämä vaihe
fr: Passer
hu: A lépés átugrása
is: Ekki taka þátt í könnuninni
it: Saltare questo passo
lt: Praleisti šį etapą
lv: Izlaist šo soli
mt: Aqbeż dan l-istadju
nl_be: Sla deze stap over
pt: Ignorar este passo
sk: Preskočiť tento krok
sl: Preskoči ta korak

# warn_risk_present
source: You responded negative to the above statement.
bg: Отговорихте отрицателно на горното твърдение.
ca: Ha respost a l'afirmació anterior de forma negativa.
cs: Na výše uvedené prohlášení jste odpověděl/a záporně.
de: Sie haben die obenstehende Aussage verneint.
el: Απαντήσατε αρνητικά στην παραπάνω φράση.
es: Ha respondido negativamente a la afirmación anterior.
fi: Vastasit kieltävästi yllä olevaan toteamukseen.
fr: Vous avez répondu de façon négative à la déclaration ci-dessus.
hu: A fenti állításra tagadó választ adott.
is: Þú svaraðir ofangreindri fullyrðingu neitandi.
lt: Apie ankstesnį teiginį atsiliepėte neigiamai.
lv: Jūs uz iepriekšējo apgalvojumu atbildējāt noliedzoši.
mt: Inti weġibt b'mod negattiv għad-dikjarazzjoni t'hawn fuq.
nl: U heeft een negatief antwoord gegeven op de bovenstaande stelling.
nl_be: U antwoordde negatief op de bovenstaande stelling.
pt: A sua resposta foi negativa à declaração em cima.
sk: Na predchádzajúce vyhlásenie ste reagovali negatívne.
sl: Na zgornjo izjavo ste odgovorili negativno.
sv: Du svarade negativt till ovanstående påstående.

source: Download and print your report
bg: Изтегляне и разпечатване на вашия доклад
ca: Descarregar i imprimir l'informe
cs: Stáhněte si a vytiskněte si svou zprávu
el: Ανακτήστε και εκτυπώστε την έκθεσή σας
fi: Lataa ja tulosta raporttisi
fr: Téléchargez et imprimez le rapport et le plan d’action
hu: Jelentés letöltése és kinyomtatása
is: Vista skýrsluna og prenta út
it: Scaricare e stampare il report
lt: Atsisiųskite ir atsispausdinkite savo ataskaitą
lv: Pārskata lejupielāde un drukāšana
mt: Niżżel u pprintja r-rapport tiegħek
pt: Descarregue e imprima o seu relatório
sk: Stiahnite si a vytlačte svoju správu
sl: Prenos in tiskanje poročila

source: Save the report on your computer and print it. You can also modify it or add more information. Please note that changes made on your pc will NOT be saved in the OiRA tool
bg: Запазете доклада във вашия компютър и го разпечатайте. Вие можете да променяте съхранения доклад или да добавяте допълнителна информация. Имайте предвид, че промените по файла във вашия компютър НЕ се съхраняват в инструмента OiRA.
ca: Deseu l’informe al vostre ordinador i imprimiu-lo. Podeu fer modificacions o afegir informació. Tingueu en compte que els canvis introduïts al vostre ordinador NO seran desats a l’aplicació OiRA.
cs: Uložte si zprávu v počítači a vytiskněte ji. Můžete ji také upravit nebo doplnit o další informace. Upozorňujeme, že změny provedené ve vašem počítači NEBUDOU uloženy v nástroji OiRA.
el: Αποθηκεύστε την έκθεση (εκτίμηση κινδύνου) στον υπολογιστή σας και εκτυπώστε την. Μπορείτε να την τροποποιήσετε ή να προσθέσετε περισσότερες πληροφορίες. Παρακαλώ σημειώστε ότι οι αλλαγές που έγιναν στον υπολογιστή σας ΔΕΝ θα αποθηκευτούν στο εργαλείο OiRA.
fi: Tallenna raportti tietokoneelle ja tulosta se. Voit myös muokata tallennettua tiedostoa sekä lisätä tietoja siihen. Huomaa, että tietokoneelle ladattuihin tiedostoihin tehdyt muutokset eivät tallennu tähän sovellukseen.
fr: Sauvegardez votre rapport sur votre ordinateur et imprimez-le. Vous pouvez également le modifier ou introduire des informations supplémentaires. Notez que les changements introduits dans le document sur votre ordinateur ne seront pas sauvegardés dans votre session OiRA.
hu: Mentse el a jelentést saját számítógépén, majd nyomtassa ki. A jelentést módosíthatja, illetve további információkkal kiegészítheti. Felhívjuk figyelmét, hogy a saját számítógépén véghezvitt módosítások az OiRA-eszközben NEM kerülnek mentésre.
is: Vistaðu skýrsluna í tölvu þinni og prentaðu hana út. Þú getur einnig breytt henni eða bætt við hana nánari upplýsingum. Athugaðu að breytingarnar sem þú gerir í tölvunni þinni vistast EKKI í OiRA verkfærinu
it: Puoi salvare il report sul tuo computer e stamparlo. Puoi anche modificarlo o aggiungere ulteriori informazioni. Tieni presente che le modifiche fatte sul tuo pc non saranno memorizzate sullo strumento Oira.
lt: Išsaugokite ataskaitą savo kompiuteryje ir atsispausdinkite ją. Ataskaitą taip pat galite tikslinti arba papildyti nauja informacija. Atminkite, kad jūsų kompiuteryje atlikti pakeitimai NEBUS išsaugoti OiRA priemonėje.
lv: Saglabājiet pārskatu datorā un izdrukājiet to. Jūs varat to arī pārveidot vai pievienot vairāk informācijas. Ņemiet vērā, ka datorā veiktās izmaiņas NETIKS saglabātas OiRA rīkā.
mt: Issejvja r-rapport fuq il-kompjuter tiegħek u pprintjah. Tista' wkoll temendah jew iżżid aktar informazzjoni. Ftakar li l-bidliet magħmula fuq il-kompjuter tiegħek MA JIĠUX issejvjati fl-għodda tal-OiRA
pt: Guarde o relatório no seu computador e imprima-o. Pode igualmente modificá-lo ou adicionar mais informações. Queira ter em conta que as alterações efetuadas no seu computador não serão guardadas na ferramenta OiRA.
sk: Uložte správu do počítača a vytlačte ju. Môžete ju aj zmeniť alebo pridať viac informácií. Poznačte si, prosím, že zmeny vykonané na vašom počítači sa neuložia v nástroji OiRA
sl: Poročilo shranite na osebni računalnik in ga natisnite. Lahko ga tudi spreminjate ali dodate več informacij. Upoštevajte, da se spremembe, ki ste jih vnesli na računalniku, NE BODO shranile v orodju OiRA.

source: Use the report to:
bg: Използвайте доклада, за да:
ca: L’informe pot ser utilitzat per:
cs: Zprávu použijte k(e):
el: Χρησιμοποιήστε την έκθεση για να:
fi: Raportti on hyödyksi yrityksen arjessa, sillä se:
fr: Le rapport peut servir :
hu: Jelentés felhasználása:
is: Notagildi skýrslu:
it: Puoi utilizzare il report per:
lt: Naudokite ataskaitą:
lv: Izmantojiet pārskatu, lai būtu iespējams:
mt: Uża r-rapport biex:
pt: Utilize o relatório para:
sk: Použite správu na:
sl: Poročilo uporabite za:

source: Provide evidence for supervisory authorities.
bg: представите доказателства пред контролните органи
ca: mostrar a les autoritats competents, en cas necessarique ha portat a terme l'avaluació de riscos
cs: předložení důkazů dozorovým orgánům,
el: παρέχετε στοιχεία στις ελεγκτικές αρχές,
fi: on näyttönä riskien arvioinnista ja hallintatoimista työsuojeluviranomaisille,
fr: à planifier vos mesures de prévention et à contrôler leur mise en place;
hu: Bizonyíték a felügyelő hatóságok részére.
is: Fyrir eftirlitsstofnanir.
it: informare le figure interessate (lavoratori, RLS, RSPP/ASPP, preposti, dirigenti…)
lt: įrodymams priežiūros institucijoms pateikti;
lv: Uzrādītu darba vides riska novērtēšanas dokumentus Valsts darba inspekcijai vai citām uzraudzības iestādēm,
mt: Tipprovdi evidenza għall-awtoritajiet ta' sorveljanza.
pt: evidenciar junto das entidades competentes a avaliação de riscos efetuada;
sk: Poskytnutie dôkazov pre kontrolné orgány.
sl: Predložitev dokazil nadzornim organom;
