Repository: euphorie/osha.oira
Catalog: src/osha/oira/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, fi, fr, hu, is, it, lt, lv, mt, nl, nl_be, pt, sk, sl, sv

source: conditions_info_text
bg: Информацията, която предоставите в свободните текстови полета на приложението и в плана за действие - (например, когато въведете мярка за справяне с определен риск, лицето, отговорно за тази мярка, и т.н.). Въвеждането на информация в свободните текстови полета е по желание.
ca: Tota la informació que proporcioni als camps de text lliure de l'aplicació i al pla d'acció: (per exemple, quan s'introdueix una mesura per fer front a un risc, la persona responsable de la mesura, etc.) la introducció d'informació als camps de text lliure és opcional.
cs: Jakékoliv informace, které poskytnete ve volných textových polích nástroje a v akčním plánu (např. když vložíte postup k řešení rizika, osobu odpovědnou za daný krok atd.). Zadávání informací do volných textových polí je dobrovolné.
el: Οποιεσδήποτε πληροφορίες παρέχετε στα πεδία ελεύθερου κειμένου του εργαλείου και στο σχέδιο δράσης - (π.χ. όταν εισάγετε ένα μέτρο αντιμετώπισης ενός κινδύνου, τον υπεύθυνο(-η) για αυτό το μέτρο, κ.λπ.). Η εισαγωγή πληροφοριών στα πεδία ελεύθερου κειμένου είναι προαιρετική.
es: Cualquier información indicada en los campos de texto libres de la herramienta y en el plan de acción - (por ejemplo, al introducir una medida para afrontar un riesgo, la persona responsable de la medida, etc). La introducción de la información en el campo libre es voluntaria.
fi: Kaikki vapaassa tekstikentässä antamasi tiedot (esim. toimenpide riskin selvittämiseksi, toimenpiteestä vastuullinen jne.). Tietojen kirjoittaminen vapaaseen tekstikenttään on vapaaehtoista.
fr: Toutes les informations que vous fournissez dans les champs de texte libre de l'application et dans le plan d'action - (per ex. lorsque vous entrez une mesure pour aborder un risque, la personne responsable de cette mesure, etc). L'entrée des informations dans les champs de texte libre est volontaire.
is: Allar upplýsingar sem þú veitir í hina frjálsu textareiti verkfærisins (t.d. þegar þú færir inn ráðstöfun til að takast á við áhættu, aðilann sem ber ábyrgð á aðgerðinni o.s.frv.). Innfærsla upplýsinga í textareitina er frjáls.
it: Qualsiasi informazione che si vuole aggiungere nei campi per il testo della domanda (per es. se si è considerata una misura per affrontare i rischi, la persona responsabile per la misura in questione, ecc.). L'inserimento delle informazioni nel campo del testo è facoltativo.
lt: Bet kokia į programos neriboto dydžio laukelius įvedama informacija (pvz., nurodant rizikos šalinimo priemonę, už tą priemonę atsakingą asmenį ir kt.). Šiuo laukeliuose informaciją įvesti neprivaloma.
lv: Visa informācija, ko ievadāt brīvajos teksta laukos lietotnē un rīcības plānā (piemēram, kad ievadāt riska novēršanas līdzekli, par to atbildīgo personu u.c.). Informācijas ievadīšana brīvajos teksta laukos nav obligāta.
mt: Kwalunkwe informazzjoni li tipprovdi fl-oqsma ta' test liberu tal-applikazzjoni (pereżempju meta ddaħħal miżura biex tiffaċċja riskju, il-persuna responsabbli għal dik il-miżura, eċċ). Wieħed jista' volontarjament jagħżel li jdaħħal informazzjoni fl-oqsma ta' test liberu.
nl_be: Alle informatie die u in vrije tekstvelden van de applicatie en in het actieplan invoert - (bijv. wanneer u een maatregel invoert om een risico te behandelen, de persoon die verantwoordelijk is voor deze maatregel, enz.). Het invoeren van informatie in vrije tekstvelden is niet verplicht.
pt: Qualquer informação fornecida nos campos de texto livre da aplicação (p.ex. ao introduzir uma medida para combater um risco, a pessoa responsável por essa medida, etc). A introdução de informação nos campos de texto livre é opcional.
sk: Akékoľvek informácie, ktoré uvediete vo voľných textových poliach nástroja a v akčnom pláne - (napr. keď zadáte opatrenie na riešenie
sl: Vse informacije, ki jih vnesete v polja aplikacije za poljubno besedilo in v načrt ukrepov (npr. ko vnesete ukrep za reševanje tveganja, osebo, odgovorno za ta ukrep itd.). Vnos informacij v polja za poljubno besedilo je prostovoljen.

source: conditions_info_cookies
bg: Бисквитки – Когато посетите сайта и изберете език, ние изпращаме бисквитка до Вашия компютър или друго устройство, за да съхраним избрания от Вас език. Тази бисквитка остава във Вашия браузер, докато го затворите. Когато посетите сайта и влезете, ние изпращаме бисквитка с Вашата информация за вход, за да Ви държим влезнали в сайта. Тази бисквитка остава на Вашия компютър, докато затворите Вашия браузер. Повечето браузери са настроени първоначално да приемат бисквитки, но Вие можете да настроите Вашия браузер да отказва всички бисквитки или да показва съобщение, когато се изпраща бисквитка. Някои функции и услуги, обаче, може да не функционират правилно, ако бисквитките бъдат забранени.
ca: Galetes: quan visita el lloc i selecciona un idioma, s'envia una galeta a l'ordinador o un altre dispositiu per tal que desi la selecció d'idioma. Aquesta galeta es manté al navegador fins que aquest es tanca. Quan visita el lloc i hi inicia sessió, s'envia una galeta amb la informació d'inici de sessió per tal que la sessió no es tanqui durant la visita. Aquesta galeta es manté a l'ordinador fins que es tanca el navegador. La majoria de navegadors estan configurats inicialment per acceptar galetes, però es poden restablir per tal que les rebutgin totes o perquè indiquin quan s'està enviant una galeta. Malgrat tot, pot ser que hi hagi funcions i serveis que no funcionin correctament si té les galetes desactivades.
cs: Cookies - Když navštívíte tyto stránky a zvolíte jazyk, zašleme cookie do vašeho počítače nebo jiného zařízení, kde se uloží volba vašeho jazyka. Tato cookie zůstává ve vašem prohlížeči, dokud jej nezavřete. Když navštívíte tyto stránky a přihlásíte se, pošleme cookie s vašimi přihlašovacími informace, abyste mohl být během své návštěvy přihlášen. Tato cookie zůstává ve vašem počítači, dokud jej nezavřete. Většina prohlížečů je ve výchozím stavu nastavená tak, aby přijímala cookies, ale svůj prohlížeč můžete přenastavit, aby odmítal veškeré cookies nebo aby oznamoval, že se cookie posílá. Avšak některé funkce a služby nemohou fungovat řádným způsobem, pokud jsou cookies deaktivovány.
el: Cookies – Όταν επισκέπτεστε την ιστοσελίδα και επιλέγετε μια γλώσσα, στέλνουμε ένα cookie στον υπολογιστή σας ή σε άλλη συσκευή για την αποθήκευση της γλωσσικής σας επιλογής. Αυτό το cookie παραμένει στον browser που χρησιμοποιείτε μέχρι να τον κλείσετε. Όταν επισκεφθείτε την ιστοσελίδα και συνδεθείτε, σας στέλνουμε ένα cookie με τις πληροφορίες σύνδεσής σας για να παραμείνετε συνδεδεμένοι κατά την επίσκεψή σας. Αυτό το cookie παραμένει στον υπολογιστή σας μέχρι να κλείσετε τον browser σας. Οι περισσότεροι browsers είναι ρυθμισμένοι εξαρχής έτσι, ώστε να αποδέχονται cookies, ωστόσο μπορείτε να επαναρυθμίσετε τον browser σας ώστε να απορρίπτει όλα τα cookies ή να σας ειδοποιεί όταν αποστέλλεται ένα cookie. Ωστόσο, ορισμένες λειτουργίες και υπηρεσίες μπορεί να μη λειτουργούν σωστά εάν τα cookies είναι απενεργοποιημένα στον browser σας.
es: Cookies – Al visitar una página y seleccionar un idioma, enviamos una cookie a su ordenador o a otro dispositivo para almacenar su selección de idioma. Esta cookie permanece en su explorador hasta que lo cierra. Al visitar una página y registrarse, enviamos una cookie con su información de registro para mantenerle registrado durante su visita. La cookie permanece en su equipo hasta que cierra el explorador. La mayoría de los exploradores están inicialmente configurados para aceptar las cookies, pero puede cambiar su explorador para rechazar todas las cookies o para indicarle cuándo se envía una. Sin embargo, algunas funciones y servicios no funcionarán correctamente si lo hace.
fi: Evästeet – Kun vierailet sivulla ja valitset kielen, lähetämme evästeen tietokoneeseesi tai muuhun laitteeseen ja tallennamme näin kielivalintasi. Tämä eväste on selaimessasi, kunnes suljet sen. Kun vierailet sivulla ja kirjaudut sisään, lähetämme evästeen, jotta pysyt sisäänkirjautuneena vierailusi ajan. Tämä eväste on tietokoneessasi, kunnes suljet selaimesi. Useimpien selaimien alkuperäiset asetukset hyväksyvät evästeet, mutta voit muuttaa asetukset niin, että selaimesi ei hyväksy mitään evästeitä tai antaa ilmoituksen evästettä lähetettäessä. Jotkut toiminnot ja palvelut eivät ehkä toimi kunnolla, jos evästeitä ei ole hyväksytty.
fr: Cookies – Lorsque vous visitez le site et sélectionnez une langue, nous envoyons un cookie à votre ordinateur ou autre dispositif pour stocker votre sélection de langue. Ce cookie reste dans votre navigateur jusqu'à ce que vous le fermiez. Lorsque vous visitez le site et vous connectez, nous envoyons un cookie avec vos informations de connexion pour que vous restiez connecté pendant votre visite. Ce cookie reste sur votre ordinateur jusqu'à ce que vous fermiez votre navigateur. La plupart des navigateurs sont initialement configurés pour accepter les cookies, mais vous pouvez réinitialiser votre navigateur pour refuser tous les cookies ou pour indiquer lorsqu'un cookie est envoyé. Cependant, certaines caractéristiques et services peuvent ne pas fonctionner correctement si vos cookies sont désactivés.
is: Vafrakökur - þegar þú ferð inn á síðuna og velur tungumál sendum við vafraköku til tölvu þinnar eða annars verkfæris til að vista val þitt á tungumáli. Þessi vafrakaka er til staðar í vafranum þar til þú lokar honum. Þegar þú ferð inn á vefsetrið og skráir þig inn sendum við vafraköku með innskráningarupplýsingunum til að halda þér innskráðum meðan á heimsókn þinni stendur. Þessi vafrakaka er til staðar í vafranum þar til þú lokar honum. Flestir vafrar eru upphaflega settir upp til að taka við vafrakökum en þú getur endurstillt vafrann þinn þannig að hann hafni öllum vafrakökum eða til að gefa til kynna þegar verið er að senda vafraköku. Þó getur verið að sum atriði og þjónusta virki ekki rétt ef vafrakökurnar eru aftengdar.
it: Cookie – Quando visitate il nostro sito e selezionate la lingua, invieremo un cookie o un altro elemento al vostro computer per permettere la memorizzazione della selezione della lingua. Questo cookie rimarrà nel browser fino a quando non viene chiuso. Quando visitate il nostro sito ed effettuate l'accesso, invieremo un cookie con i dati di accesso per permettervi di restare collegati durante la visita del sito. Questo cookie rimarrà sul computer fino a che non chiuderete il browser. Molti browser sono impostati in modo che accettano i cookie, ma è possibile impostare il browser in modo tale che rifiuti o indichi la presenza di cookie. Tuttavia alcune funzioni e servizi potrebbero non funzionare correttamente se i cookie sono disattivati.
lt: Slapukai - Jums apsilankius mūsų svetainėje ir pasirinkus kalbą, mes į jūsų kompiuterį ar kitą naudojamą prietaisą išsiunčiame slapuką, kuriame bus laikoma informacija apie pasirinktą kalbą. Šis slapukas jūsų naršyklėje būna tol, ko ją uždarote. Jums apsilankius mūsų svetainėje ir prisijungus, mes nusiunčiame slapuką su jūsų prisijungimo informacija. Šis slapukas kompiuteryje išlieka tol, kol uždarote naršyklę. Daugelis naršyklių yra nustatytos priimti slapukus, tačiau galite nustatyti, kad slapukai būtų atmesti ar jums būtų pranešta, kada jie yra siunčiami. Vis dėlto, kai kurios savybės ir paslaugos gali tinkamai neveikti, jei slapukų priėmimą būsite išjungę.
lv: Sīkfaili – brīdī, kad apmeklējat šo vietni un atlasāt valodu, mēs uz jūsu datoru vai citu ierīci nosūtām sīkfailu, lai tas saglabātu informāciju par izvēlēto valodu. Sīkfails paliek jūsu pārlūkprogrammā līdz brīdim, kad to aizverat. Kad apmeklējat vietni un piesakāties sistēmā, mēs nosūtām sīkfailu ar jūsu pieteikšanās informāciju, lai jūs apmeklējuma laikā paliktu pieteicies sistēmā. Sīkfails paliek datorā līdz pārlūkprogrammas aizvēršanai. Daudzām pārlūkprogrammām sākotnējie iestatījumi paredz pieņemt sīkfailus, taču jūs varat mainīt iestatījumus tā, lai visi sīkfaili tiktu noraidīti vai arī lai parādītos brīdinājums par sīkfaila sūtīšanu. Tomēr atcerieties, ka atspējotu sīkfailu dēļ dažas funkcijas un pakalpojumi var darboties nepilnīgi.
mt: Cookies – Meta żżur is-sit u tagħżel lingwa, aħna nibagħtu cookie lill-kompjuter tiegħek jew tagħmir ieħor biex naħżnu l-għażla tal-lingwa. Din il-cookie tibqa' fil-brawżer sakemm tagħlaqha. Meta żżur is-sit u tilloggja, nibagħtu cookie bl-informazzjoni tal-login biex inżommuk illoggjat/a waqt iż-żjara tiegħek. Din il-cookie tibqa' fil-kompjuter tiegħek sakemm tagħlaq il-brawżer. Il-biċċa l-kbira tal-brawżers ikunu ssettjati inizjalment biex jaċċettaw cookies, iżda inti tista' tirrisettja l-brawżer tiegħek biex jirrifjuta l-cookies kollha jew biex jindikalek meta tintbagħat cookie. Madankollu, xi karatteristiċi u servizzi jistgħu ma jiffunzjonawx sew jekk tiddiżattiva l-cookies tiegħek.
nl_be: Cookies â€“ Wanneer u de site bezoekt en een taal selecteert, sturen we een cookie naar uw computer of ander apparaat om uw taalkeuze op te slaan. Deze cookie blijft in uw browser tot u deze sluit. Wanneer u de site bezoekt en zich aanmeldt, sturen we een cookie met uw logininformatie om u aangemeld te houden tijdens uw bezoek. Deze cookie blijft op uw computer tot u uw browser sluit. De meeste browsers zijn initieel ingesteld om cookies te aanvaarden, maar u kunt uw browser opnieuw instellen om alle cookies te weigeren of om aan te geven wanneer er een cookie wordt verstuurd. Sommige functies en diensten kunnen mogelijk niet correct functioneren als uw cookies zijn uitgeschakeld.
pt: Cookies – Ao visitar o site e selecionar um idioma, é enviado um cookie para o seu computador ou outro dispositivo para guardar a sua seleção de idioma. Este cookie permanece no browser até o mesmo ser fechado. Ao visitar o site e iniciar a sessão, é enviado um cookie com a sua informação de login para manter a sessão iniciada durante a sua visita. Este cookie permanece no computador até fechar o browser. A maioria dos browsers é configurada inicialmente para aceitar cookies, mas pode reajustar o browser para recusar todos os cookies ou indicar o envio de um cookie. No entanto, algumas funções e serviços podem não funcionar corretamente se os cookies estiverem desativados.
sk: Súbory cookie – Keď navštívite stránky a zvolíte jazyk, odošleme súbor cookie do vášho počítača alebo iného zariadenia na uchovávanie vášho jazyka
sl: Piškotki – ko obiščete stran in izberete jezik, vašemu računalniku ali drugi napravi pošljemo piškotek, ki shrani vaš izbor jezika. Ta piškotek ostane v vašem brskalniku, dokler ga ne zaprete. Ko obiščete stran in se prijavite, pošljemo piškotek z vašimi prijavnimi podatki, ki vas obdrži prijavljene med vašim obiskom strani. Ta piškotek ostane na vašem računalniku, dokler ne zaprete brskalnika. Večina brskalnikov je prvotno nastavljenih tako, da sprejmejo piškotke, vendar lahko brskalnik ponastavite, da zavrne vse piškotke ali vas opozori, ko se pošlje piškotek. Vendar pa nekatere funkcije in storitve morda ne bodo pravilno delovale, če onemogočite piškotke.

source: conditions_info_logs
bg: Информация за вход – Когато ползвате достъп до услугата, нашите сървъри автоматично записват информация, която Вашият браузер изпраща, когато посещавате даден уебсайт. Тези регистрационни файлове на сървърите може да включват информация, като например Вашата уеб заявка, Вашето взаимодествие с услуга, тип на браузера, език на интерфейса на браузера, датата и времето на Вашата заявка. IP адреси не се съхраняват на системата.
ca: Informació de registre: quan accedeix al servei, els servidors automàticament registren informació que el seu navegador envia cada vegada que visita un lloc web. Aquests registres de servidor poden incloure informació com ara la sol·licitud web, la interacció amb un servei, el tipus de navegador, l'idioma del navegador o la data i l'hora de la sol·licitud. El sistema no emmagatzema les adreces IP.
cs: k zápisu informací - Když se dostanete ke službě, naše servery automaticky zaznamenají informace, které váš prohlížeč vysílá, kdykoliv navštívíte internetovou stránku. Tyto zápisy informací mohou obsahovat informace jako např. žádost vašeho webu, vaši interakci se službou, typ prohlížeče, jazyk prohlížeče, datum a čas vaší žádosti. IP adresy se v systému neukládají.
el: Καταχώρηση πληροφοριών – Όταν αποκτάτε πρόσβαση στην υπηρεσία, οι server μας αυτόματα καταγράφουν πληροφορίες που το πρόγραμμα περιήγησης που χρησιμοποιείτε (browser) αποστέλλει κάθε φορά που επισκέπτεστε μια ιστοσελίδα. Αυτές οι καταχωρήσεις στο server μπορεί να περιλαμβάνουν πληροφορίες όπως ένα διαδικτυακό σας αίτημά, την αλληλεπίδρασή σας με μια υπηρεσία, τον τύπο του browser, τη γλώσσα του browser, την ημερομηνία και ώρα του αιτήματός σας. Οι διευθύνσεις IP δεν αποθηκεύονται στο σύστημα.
es: Información de registro– Al acceder al servicio, nuestros servidores registran automáticamente la información que su explorador envía al visitar una página web. Estos registros del servidor pueden incluir información como la solicitud web, su interacción con un servicio, el tipo de explorador, el idioma del explorador, la fecha y la hora de la solicitud. Las direcciones IP no se almacenan en el sistema.
fi: Lokitiedot – Kun tulet palveluun, meidän palvelimemme kirjaa automaattisesti tiedot, jotka selaimesi lähettää, aina kun vierailet sivullamme. Nämä palvelinlokit voivat sisältää sellaisia tietoja kuin hakupyyntösi, jonkin palvelun käyttösi, selaintyyppisi, selaimen kieli, pyyntösi päivämäärä ja aika. IP-osoitteet eivät tallennu järjestelmään.
fr: Informations de connexion – Lorsque vous accédez au service, nos serveurs enregistrent automatiquement des informations que votre navigateur envoie à chaque fois que vous visitez un site web quel qu'il soit. Les journaux de ces serveurs peuvent inclure des informations telles que la page que vous visitez, votre interaction avec un service, le type de navigateur, la langue du navigateur, la date et l'heure de votre demande. Les adresses IP ne sont pas stockées dans le système.
is: Upplýsingar um innskráningu - þegar þú skráir þig inn á þjónustuna skrá netþjónar okkar sjálfkrafa upplýsingar þær sem vafrinn þinn sendir þegar þú ferð inn á vefsetur. Þessar þjónustuloggskrár geta innihaldið upplýsingar svo sem vefbeiðni þína, samskipti þín við þjónustuna, gerð og tungumál vafrans, dagsetning og tíma beiðninnar. IP vistföng eru ekki geymd í kerfinu.
it: Informazioni d'accesso – Quando si accede al nostro servizio, i nostri server registrano automaticamente le informazioni che il vostro browser trasmette ogni volta che visitate un sito web. I dati trasmessi dai server possono contenere le informazioni della richiesta web, l'interazione con il servizio, il tipo di browser, la lingua del browser, la data e l'ora della richiesta. Gli indirizzi IP non vengono memorizzati nel sistema.
lt: Žurnalo informacija - Jums pasirinkus paslaugą, mūsų serveriai automatiškai įrašo jūsų naršyklės siunčiamą informaciją kiekvieną kartą, jums apsilankius internetiniame puslapyje. Tokiuose serverio žurnaluose gali būti saugoma informacija, pavyzdžiui, jūsų internetinės užklausos, jūsų sąveika su paslauga, naršyklės tipas, naršyklės kalba, jūsų užklausos data ir laikas. IP adresas sistemoje nesaugomas.
lv: Žurnālu informācija – kad jūs piekļūstat šim pakalpojumam, mūsu serveri automātiski reģistrē informāciju, ko jūsu pārlūkprogramma nosūta ikreiz, kad apmeklējat kādu tīmekļa vietni. Šajos servera žurnālos var būt tāda informācija kā jūsu tīmekļa pieprasījums, mijiedarbība ar pakalpojumu, pārlūkprogrammas veids, pārlūkprogrammas valoda, pieprasījuma datums un laiks. Sistēmā netiek saglabātas IP adreses.
mt: Informazzjoni tal-log – Meta taċċessa s-servizz, is-servers tagħna awtomatikament jirrekordjaw informazzjoni li l-brawżer tiegħek jibgħat meta żżur websajt. Dawn il-logs tas-server jistgħu jinkludu informazzjoni bħar-rikjesta tal-web tiegħek, l-interazzjoni tiegħek ma' servizz, it-tip ta' brawżer, il-lingwa tal-brawżer, id-data u l-ħin tar-rikjesta tiegħek. L-indirizzi IP ma jinħażnux fis-sistema.
nl_be: Logboekinformatie â€“ Wanneer u de dienst gebruikt, registreren onze servers automatisch informatie die uw browser verstuurt wanneer u een website bezoekt. De logboeken van deze server kunnen informatie bevatten zoals uw webverzoek, uw interactie met een dienst, browsertype, browsertaal, de datum en het tijdstip van uw verzoek. IP-adressen worden niet bewaard in het systeem.
pt: Informação de registo – Ao aceder ao serviço, os nossos servidores guardam automaticamente a informação enviada pelo seu browser sempre que visitar um sítio web. Estes registos do servidor podem incluir informação como o pedido da Web, a interação com um serviço, tipo de browser, idioma do browser, a data e hora do pedido. Os endereços IP não são guardados no sistema.
sk: Informácie o prihlásení – Keď pristúpite k službe, naše servery automaticky zaznamenajú informácie, ktoré váš prehliadač odošle, kedykoľvek
sl: Dnevniške informacije – pri dostopanju do storitve naši strežniki samodejno posnamejo informacije, ki jih vaš brskalnik pošlje, kadarkoli obiščete spletno stran. Strežniški dnevniki lahko vključujejo informacije, kot so vaša spletna zahteva, vaša interakcija s storitvijo, vrsta brskalnika, jezik brskalnika, datum in čas vaše zahteve. IP-naslovi se ne shranjujejo v sistem.
