Repository: euphorie/osha.oira
Catalog: src/osha/oira/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, fi, fr, hu, is, it, lt, lv, mt, nl, nl_be, pt, sk, sl, sv

# actionplan_measure_tooltip
source: Describe: 1) what is your general approach to eliminate or (if the risk is not avoidable) reduce the risk; 2) the specific action(s) required to implement this approach (to eliminate or to reduce the risk); 3) the level of expertise needed to implement the measure, for instance “common sense (no OSH knowledge required)”, “no specific OSH expertise, but minimum OSH knowledge or training and/or consultation of OSH guidance required”, or “OSH expert”. You can also describe here any other additional requirement (if any).
bg: Опишете: 1) какъв е общият Ви подход за елиминиране или (ако рискът е неизбежен) намаляване на риска; 2) конкретните действия, които се изискват, за да бъде следван подходът (за елиминиране или намаляване на риска); 3) експертното ниво, което е необходимо, за да бъде изпълнена мярката, например „здрав разум (не са необходими познания по БЗР)”, “не са нужни определени експертни познания по БЗР, но се изискват минимални познания или обучение по БЗР и/или консултация с ръководство по БЗР”, или “необходимо е експертно ниво по БЗР”. Тук можете да опишете и други допълнителни изисквания (ако има такива).
ca: Descrigui: 1) el seu enfocament general pel que fa a l'eliminació o —si el risc no es pot evitar— la reducció del risc; 2) les accions concretes que es requereixen per implementar aquest enfocament (per eliminar o reduir el risc); 3) el nivell de competència necessari per implementar la mesura, per exemple, "sentit comú (no calen coneixements sobre seguretat i salut laborals)", "no calen competències específiques sobre seguretat i salut laborals, però sí coneixements bàsics sobre el tema o formació i/o consulta d'orientació sobre el tema" o "expert en seguretat i salut laborals". També pot descriure qualsevol altre requisit addicional aquí (si n'hi ha).
cs: Popište: 1) jaký je váš obecný přístup k eliminaci nebo (pokud se riziku nedá vyhnout) snížení rizika; 2) konkrétní krok/y vyžadované k implementaci tohoto přístupu (k eliminaci nebo snížení rizika); 3) míru znalostí potřebných k implementaci kroku, např. "zdravý rozum (nevyžadují se žádné znalosti BOZP)", "žádné specifické znalosti BOZP, ale vyžadují se minimální znalosti BOZP nebo znalosti nebo školení a/nebo konzultace s vedením společnosti", nebo "expert" na prevencirizik. Můžete zde také popsat jakýkoliv jiný požadavek (pokud existuje).
de: Beschreiben Sie: 1) Ihre allgemeine Vorgehensweise zur Vermeidung bzw. (wenn die Gefährdung sich nicht vermeiden lässt) Reduzierung der Gefährdung; 2) die einzelne(n) Aktion(en), die zur Umsetzung dieser Vorgehensweise erforderlich ist/sind (zur Vermeidung bzw. Reduzierung der Gefährdung); 3) die erforderlichen Fachkenntnisse, um die Maßnahme umzusetzen, zum Beispiel „gesunder Menschenverstand (keine OSH-Kenntnisse erforderlich)“, „keine spezifischen OSH-Kenntnisse, jedoch ein Mindestmaß an OSH-Kenntnissen bzw. -Schulung und/oder Inanspruchnahme von OSH-Anleitung erforderlich“ oder „OSH-Fachkraft“. Wenn zutreffend, können Sie hier auch weitere zusätzliche Anforderungen beschreiben.
el: Περιγράψτε: 1) ποια η γενική σας προσέγγιση για να εξαλείψετε τον κίνδυνο ή εάν αυτός είναι αναπόφευκτος, πώς να μειώσετε τον κίνδυνο, 2) την ειδική ενέργεια(-ες) που απαιτείται για να εφαρμόσετε αυτή την προσέγγιση (για να εξαλείψετε ή να μειώσετε τον κίνδυνο), 3) το επίπεδο τεχνογνωσίας που απαιτείται για να εφαρμοστεί το μέτρο, για παράδειγμα “κοινή λογική (δεν απαιτούνται γνώσεις AYE)”, “δεν απαιτείται συγκεκριμένη τεχνογνωσία AYE, ωστόσο χρειάζονται οι ελάχιστες γνώσεις ή κατάρτιση ΑΥΕ ή/και παροχή συμβουλών για την καθοδήγηση AYE” ή “ειδικός(-ή) σε AYE”. Μπορείτε επίσης να περιγράψετε εδώ οποιαδήποτε άλλη πρόσθετη απαίτηση (εάν υπάρχει).
fi: Kuvaa: Henkilöstöön, tiloihin, laitteisiin tms. kohdentuva yleinen toimenpide riskin poistamiseksi tai sen pienentämiseksi (jos riski ei ole poistettavissa), muut toimenpiteet riskin poistamiseksi tai pienentämiseksi (esim. yrityksen prosessien kehittäminen, hankinnat) sekä yrityksessä toimenpiteiden toteuttamiseksi tarvittava asiantuntemus ja/tai ulkopuolisen tuen tarve (esim. työsuojelulainsäädännön osaaminen, suojainten käytön ja huollon tuntemus, laitteen maahantuojan antama perehdytys, työterveyshuollon tuki).
fr: Décrire : 1) quelle est votre approche générale pour éliminer ou (si le risque ne peut être évité) pour réduire le risque ; 2) l'action / les actions spécifique(s) requise(s) pour mettre en place cette approche (pour éliminer ou réduire le risque) ; 3) le niveau d'expérience nécessaire pour mettre en place la mesure, par exemple « compétence interne » ou « compétence externe. Vous pouvez également décrire ici toute autre exigence supplémentaire (le cas échéant).
hu: Adja meg: 1) mi az általános megközelítés a kockázat kiküszöbölésére vagy (ha a kockázat nem elkerülhető) csökkentésére; 2) a megoldás megvalósításához szükséges konkrét lépés(eke)t (a kockázat kiküszöbölése vagy csökkentése érdekében); 3) az intézkedés bevezetéséhez szükséges szakértelem szintjét, például "józan megfontolás" (nincs szükség OSH tudásra)", "nincs szükség speciális OSH szakértelemre, de minimális OSH tudás vagy képzés és/vagy az OSH útmutatók ismerete szükséges", vagy "OSH szakértő". Itt megadhat további kiegészítő követelményeket is (ha vannak).
is: Gefðu lýsingu á: 1) almennri aðferð þinni við að fjarlægja hættuna (eða ef hún er óhjákvæmileg) draga úr hættunni; 2) sérstökum aðgerðum sem nauðsynlegar eru til að framkvæma þessar aðgerðir (að fjarlægja eða draga úr hættunni); 3) hvaða sérfræðiþekking er nauðsynleg til að framkvæma aðgerðina, til dæmis „heilbrigð skynsemi (ekki þörf á sérstakri sérfræðiþekkingu frá evrópsku vinnuverndarstofnuninni (OSH)“, „engin þörf á sérfræðiþekkingu frá OSH en lágmarks þekking eða þjálfun varðandi OSH og/eða samráð við leiðbeiningarþjónustu OSH“ eða „OSH sérfræðiþekking nauðsynleg“. Þú getur einnig lýst hér viðbótarkröfum (ef einhverjar eru).
it: Descrivere qual è l’approccio generale utilizzato per eliminare o ridurre i rischi: le misure obbligatorie adottate, le eventuali misure di miglioramento, competenze/requisiti necessari per l’attuazione delle misure.
lt: Nurodykite: 1) koks yra pagrindinis būdas pašalinti arba (jei neišvengiama) sumažinti riziką; 2) kokių konkrečių veiksmų reikia imtis, norint šį metodą (pašalinti arba sumažinti riziką) pritaikyti; 3) koks yra reikalingų žinių lygis, pavyzdžiui, „sveikas protas (DSS žinios nereikalingos)“, „specialios DSS patirties nereikia, tačiau minimalių DSS žinių arba mokymo ir (arba) konsultacijos apie DSS reikia“ arba „DSS ekspertas“. Čia taip pat galite nurodyti bet kokius kitus papildomus reikalavimus (jei yra).
lv: Aprakstiet: 1) savu pasākumu, lai risku novērstu vai samazinātu (ja tas nav novēršams) – obligāts lauks; 2) specifiskās darbības, kas jāveic, lai īstenotu šo pieeju (lai samazinātu vai novērstu risku) – nav obligāts lauks; 3) pieredzes līmeni, kas nepieciešams šo pasākumu īstenotu, piemēram, "vispārīga izpratne (nav nepieciešamas zināšanas par darba aizsardzību)", "nav nepieciešamas specifiskas padziļinātas zināšanas par darba aizsardzību, bet jābūt minimālām zināšanām par darba aizsardzību” vai „mērījumu laboratorijai jābūt akreditētai". Šeit varat arī aprakstīt jebkādas papildu prasības (ja jums tādas ir).
mt: Iddeskrivi: 1) x'inhu l-approċċ ġenerali tiegħek biex telimina jew (jekk ir-riskju ma jistax jiġi evitat) tnaqqas ir-riskju; 2) l-azzjoni(jiet) speċifiku/speċifiċi meħtieġa biex jiġi implimentat dan l-approċċ (biex telimina jew tnaqqas ir-riskju); 3) il-livell ta' kompetenza meħtieġ biex tiġi implimentata l-miżura, pereżempju “sens komun (mhux meħtieġ għarfien dwar l-OSH)”, “mhix meħtieġa kompetenza speċifika dwar l-OSH, iżda huma meħtieġa kompetenza jew taħriġ minimi dwar l-OSH u/jew konsultazzjoni tal-gwida tal-OSH”, jew “espert tal-OSH”. Hawnhekk tista' tiddeskrivi wkoll kwalunkwe rekwiżit addizzjonali (jekk applikabbli).
nl: Omschrijven: 1) Wat is uw algemene aanpak voor het verhelpen of (indien het risico niet te voorkomen is) het verlagen van het risico; 2) De specifieke actie(s) die voor deze aanpak nodig zijn (om het risico te verhelpen of te verlagen); 3) Het vereiste expertiseniveau voor de implementatie van de maatregel, bijvoorbeeld “gezond verstand (geen OSH-kennis vereist)", "geen specifieke OSH-expertise, maar minimale OSH-kennis of training en/of raadpleging van OSH-richtlijnen vereist", of "OSH-expert". U kunt hier ook aanvullende voorwaarden invullen (indien van toepassing).
pt: Descreva: 1) qual é a sua abordagem geral para eliminar ou (se o risco for inevitável) reduzir o risco; 2) a(s) ação(ões) específica(s) necessária(s) para implementar esta abordagem (para eliminar ou reduzir o risco); 3) o nível de competência necessário para implementar a medida, por exemplo "senso comum (sem conhecimento necessário da SST)", "nenhuma competência da SST específica, mas conhecimento mínimo da SST ou formação e/ou consulta necessárias em SST ", ou "competência SST". Também é possível descrever aqui qualquer outro requisito adicional (se existente).
sk: Opíšte: 1) aký je váš všeobecný prístup k odstráneniu alebo (ak sa riziku nedá vyhnúť) zníženiu rizika; 2) konkrétnu akciu (akcie)
sv: Beskriv: 1) Vilket är ditt normala tillvägagångssätt för att eliminera eller (om risken inte går att undvika) minska risken, 2) de specifika åtgärder som krävs för att genomföra detta tillvägagångssätt (för att eliminera eller minska risken), 3) den kompetens som behövs för att genomföra åtgärden, till exempel "sunt förnuft (inga kunskaper om arbetsmiljöfrågor krävs)", "inga särskilda kunskaper om arbetsmiljöfrågor, men minsta möjliga kunskap om arbetsmiljöfrågor eller utbildning och/eller samråd med arbetsmiljöfrågor krävs", eller "arbetsmiljöexpert". Du kan också beskriva alla ytterligare krav här (om några).

# actionplan_measure_responsible_tooltip
source: Appoint someone in your company to be responsible for the implementation of this measure. This person will have the authority to take the steps described in the Plan and/or the responsibility to ensure that they are carried out.
bg: Назначете някой във Вашата фирма, който да поеме отговорността за изпълнението на тази мярка. Това лице ще има правомощието да предприеме стъпките, описани в плана и/или отговорността да се погрижи те да бъдат изпълнени.
ca: Nomeni una persona de l'empresa que sigui responsable de la implementació d'aquesta mesura. Aquesta persona tindrà autoritat per realitzar els passos descrits al pla i/o la responsabilitat d'assegurar-se que es duguin a terme.
cs: Ustanovte někoho ve své společnosti, kdo bude odpovědný za implementaci tohoto kroku. Tato osoba bude oprávněná podniknout kroky popsané v plánu a/nebo bude odpovědná za zajištění, že se tyto kroky provádějí.
de: Bestimmen Sie eine Person in Ihrem Unternehmen zum Verantwortlichen für die Umsetzung dieser Maßnahme. Diese Person hat dann die Befugnis zur Durchführung der im Plan beschriebenen Schritte und/oder die Veantwortung für deren Durchführung.
el: Αναθέστε σε κάποιον στην επιχείρησή σας την ευθύνη για την εφαρμογή αυτού του μέτρου. Αυτό το άτομο θα είναι εξουσιοδοτημένο να προβαίνει στις ενέργειες/μέτρα που περιγράφονται στο Σχέδιο Δράσης ή/και θα έχει την ευθύνη να διασφαλίζει την εφαρμογή τους.
fi: Nimitä yrityksessäsi tästä toimenpiteessä vastuussa oleva henkilö. Tämä henkilö on valtuutettu suunnitelmassa kuvattujen vaiheiden toteuttamiseen ja/tai varmistamaan, että ne suoritetaan.
fr: Nommez quelqu'un dans votre société, responsable de la mise en place de cette mesure. Cette personne aura l'autorité de prendre les mesures décrites dans le plan et/ou la responsabilité de garantir qu'elles sont effectuées.
hu: Jelöljön ki valakit a vállalatnál, aki felelős ennek az intézkedésnek a bevezetéséért. Ez a személy jogosult megtenni a Tervben leírt lépéseket és/vagy felelős ezek végrehajtásáért.
is: Þú þarft að tilnefna einhvern aðila í fyrirtæki þínu sem ber ábyrgð á framkvæmd þessa atriðis. Þessi aðili þarf að hafa vald til að gera þær ráðstafanir sem lýst er í áætluninni og/eða ábyrgðarskyldu til að tryggja að þær séu framkvæmdar.
it: Indicare la persona che nella tua azienda deve provvedere all’ attuazione della misura obbligatoria adottata e dell’eventuale misura di miglioramento.
lt: Paskirkite ką nors iš savo kompanijos atsakingu už šios priemonės pritaikymą. Šis asmuo turėtų turėti teisę imtis plane aprašytų veiksmų ir (arba) užtikrinti, kad jie yra atliekami.
lv: Uzticiet kādam uzņēmuma darbiniekam atbildību par šī pasākuma ieviešanu. Šim darbiniekam būs pilnvaras veikt plānā minētās darbības un/vai pienākums gādāt par to izpildi.
mt: Aħtar persuna fil-kumpanija tiegħek biex tkun responsabbli mill-implimentazzjoni ta' din il-miżura. Din il-persuna jkollha l-awtorità tieħu l-passi deskritti fil-Pjan u/jew ir-responsabilità li jiġi żgurat li dawn il-passi jittieħdu.
nl: Stel iemand aan in uw bedrijf die verantwoordelijk is voor de implementatie van deze maatregel. Deze persoon is dan bevoegd om de stappen beschreven in het Plan uit te voeren en/of de verantwoordelijkheid op te nemen om ervoor te zorgen dat de stappen worden uitgevoerd.
pt: Designe alguém na sua empresa como responsável pela implementação desta medida. Esta pessoa terá autoridade para tomar os passos descritos no Plano e/ou responsabilidade para assegurar que os mesmos são executados.
sk: Určte niekoho vo vašej spoločnosti, kto bude zodpovedný za realizáciu tohto opatrenia. Táto osoba bude oprávnená
sl: Določite nekoga v vašem podjetju, ki bo odgovoren za izvajanje tega ukrepa. Ta oseba bo imela pooblastila za izvajanje korakov, opisanih v Načrtu ukrepov in/ali bo odgovorna za njihovo izvajanje.
sv: Utse någon inom ditt företag som ansvarar för genomförandet av denna åtgärd. Denna person kommer att ha befogenhet för att vidta de åtgärder som beskrivs i planen och/eller ansvaret för att se till att de genomförs.

# error_invalid_budget
source: Please enter the budget in whole Euros.
bg: Моля, въведете бюджета в цели евро.
ca: Introdueixi el pressupost mitjançant un import enter en euros.
cs: Zadejte prosím rozpočet v celých EUR
de: Geben Sie das Budget in Euro ohne Centbeträge ein.
el: Παρακαλώ εισάγετε τον προϋπολογισμό σε ακέραια ευρώ.
fi: Anna budjetti kokonaisina summina euroina.
fr: Veuillez saisir un nombre entier pour le budget en Euros.
hu: A költségvetést egészre kerekített euró összegben adja meg.
is: Notið eingöngu tölustafi (ekki nota kommu og punkt)
it: Inserire il budget in euro interi
lt: Biudžetą sudarinėkite sumas nurodydami eurais.
lv: Lūdzu, ievadiet budžetu eiro valūtā, pilnos skaitļos.
mt: Daħħal il-baġit f'Euros sħaħ.
nl: Vul het budget in hele Euros in.
pt: Introduza o orçamento no seu todo em Euros.
sk: Uveďte prosím rozpočet v celých Eurách.
sl: Vnesite proračun v evrih brez decimalk.
sv: Ange budget i euro (ental).

# actionplan_measure_budget_tooltip
source: Although some measures do not cost any money, most do. The measures should therefore be budgeted for; include them in the annual budget round if necessary.
bg: Макар и да има някои мерки, които не са свързани с разходи, повечето са. Мерките следва, следователно, да бъдат заложени в бюджета; включете ги в годишния бюджет, ако е необходимо.
ca: Tot i que hi ha mesures que no comporten despeses, no són majoria. Per tant, es necessari pressupostar les mesures i, si cal, incloure-les al pressupost anual.
cs: Ačkoliv některé kroky nestojí žádné peníze, mnoho z nich stojí. Proto by měl být pro kroky stanoven rozpočet; zahrňte je v ročním rozpočtu, pokud je to třeba.
de: Obwohl einzelne Maßnahmen ohne Kostenaufwand durchzuführen sind, kosten die meisten doch Geld. Daher sollte ein Budget für die Maßnahmen eingerichtet werden. Wenn erforderlich, sollten sie in das Jahresbudget mit einbezogen werden.
el: Παρότι η εφαρμογή ορισμένων μέτρων δεν έχει κόστος, τα περισσότερα μέτρα συνήθως συνεπάγονται κόστος. Για αυτό το λόγο πρέπει να υπάρχει διαθέσιμος προϋπολογισμός ή πρόβλεψη ώστε να συμπεριληφθούν οι σχετικές δαπάνες στον ετήσιο προϋπολογισμό, εάν αυτό είναι απαραίτητο.
fi: Jotkut toimenpiteet eivät maksa mitään, jotkut maksavat. Toimenpiteillä täytyy sen vuoksi olla budjetti. Lisää ne tarvittaessa vuosibudjettiin.
fr: Bien que la plupart des mesures ne coûtent pas d'argent, certaines peuvent nécessiter un budget. Ces mesures devront par conséquent être budgétées et incluses dans les négociations du budget annuel si nécessaire.
hu: Előfordul, hogy egyes intézkedések nem kerülnek pénzbe, de a legtöbb igen. Ezért az intézkedésekhez költségvetést kell rendelni, és bele kell ezeket venni az éves költségvetés összeállításába, ha szükséges.
is: Enda þótt sumar ráðstafanir kosti ekki fjármuni þá á það samt við um þær flestar. Þess vegna þarf að gera ráð fyrir þeim í fjárhagsáætlunum, taka þær inn í undirbúning á fjárveitingu ársins ef þörf er á.
it: Inserire il budget di riferimento che si prevede di utilizzare per l’attuazione di questa determinata misura.
lt: Kai kurios priemonės nekainuoja nė cento, tačiau daugelis kainuoja. Dėl to jas reikia finansuoti. Jas reikia įtraukti į metinį biudžetą (jei reikia).
lv: Lai gan daži pasākumi riska novēršanai ir bezmaksas, lielākā daļa tomēr rada izmaksas. Tādēļ tiem jāatvēl vieta budžetā. Ja nepieciešams, iekļaujiet šos pasākumus ikgadējā uzņēmuma budžetā.
mt: Għalkemm xi miżuri ma jiswewx flus, il-biċċa l-kbira jiswew. Għaldaqstant, dawn il-miżuri għandu jkollhom baġit; inkludihom fil-baġit annwali jekk hemm bżonn.
nl: Hoewel sommige maatregelen gratis zijn, zijn de meeste dat niet. De maatregelen moeten daarom gefinancierd worden; integreer ze in de jaarlijkse budgetronde indien nodig.
pt: Apesar de algumas medidas serem gratuitas, a maioria não. As medidas devem então ter um orçamento; se necessário, inclua as mesmas no exercício orçamental anual.
sk: Hoci niektoré opatrenia nestoja žiadne peniaze, väčšina stojí peniaze. Na opatrenia by sa mal preto pripraviť rozpočet; zaraďte ich do ročného
sl: Čeprav nekateri ukrepi nič ne stanejo, jih večina stane. Zato je treba imeti zanje zagotovljena sredstva; po potrebi jih vključite v letni proračun.
sv: Även om vissa åtgärder inte kostar några pengar, så gör de flesta det. Åtgärderna bör därför budgeteras, inkludera dem i den årliga budgeten om nödvändigt.

# label_add
source: Add another measure
bg: Добави друга мярка
ca: Afegir una altra mesura
cs: Přidat jiné opatření
el: προσθέστε άλλο μέτρο
fi: Lisää toinen toimenpide
fr: Ajouter une autre mesure
hu: Másik intézkedés hozzáadása
is: Bættu við annarri ráðstöfun
it: Aggiungere un'altra misura
lt: Įkelti naują priemonę
lv: Pievienot citu pasâkumu
mt: Żid miżura oħra
pt: Adicionar outra medida
sk: Pridať ďalšie opatrenie
sl: Dodaj nov ukrep

# header_risk_probability
source: What is the chance of this risk occurring?
bg: Каква е вероятността това да се случи?
ca: Quina probabilitat hi ha que es produeixi aquest risc?
cs: Jaká je šance na to, že se toto riziko vyskytne?
de: Wie hoch ist die Wahrscheinlichkeit, dass diese Gefährdung auftritt?
el: Ποια η πιθανότητα να προκληθεί αυτός ο κίνδυνος;
fi: Minkälainen on tämän riskin toteutumismahdollisuus?
fr: Quelle est la probablilité d'apparition de ce risque ?
hu: Mi a valószínűsége annak, hogy ez a kockázat előfordul?
is: Hverjar eru líkurnar á að þessi hætta komi upp?
it: Quali sono le eventualità che procura questo rischio?
lt: Kokia tikimybė, kad ši rizika atsiras?
lv: Cik liela ir šī riska rašanās iespējamība?
mt: X'inhu ċ-ċans li dan ir-riskju jimmaterjalizza ruħu?
nl: Hoe groot is de kans op dit risico?
pt: Qual é a probabilidade de ocorrência deste risco?
sk: Aká je šanca vyskytnutia sa tohto rizika?
sl: Verjetnost
sv: Vad är chansen att denna risk uppstår?

# probability_small
source: Small
bg: Малка
ca: Baixa
cs: Malá
de: Niedrig
el: Χαμηλή
fi: Pieni
fr: Faible
hu: Kicsi
is: Litlar
it: Piccolo
lt: Nedidelė
lv: Neliela
mt: Żgħir
nl: Klein
pt: Pequena
sk: Malá
sl: Majhna
sv: Liten

# probability_medium
source: Medium
bg: Средна
ca: Mitjana
cs: Střední
de: Mittelhoch
el: Μέτρια
fi: Keskitasoinen
fr: Moyenne
hu: Közepes
is: Miðlungs
it: Medio
lt: Vidutinė
lv: Vidēja
mt: Medju
nl: Gemiddeld
pt: Média
sk: Stredná
sl: Srednja

# probability_large
source: Large
bg: Голяма
ca: Elevada
cs: Velká
de: Hoch
el: Υψηλή
fi: Iso
fr: Élevée
hu: Nagy
is: Miklar
it: Grande
lt: Didelė
lv: Liela
mt: Kbir
nl: Groot
pt: Elevada
sk: Veľká
sl: Velika
sv: Stor

# header_risk_frequency
source: How often are people exposed to this risk?
bg: Колко често хора са изложени на риск?
ca: Amb quina freqüència hi ha persones exposades a aquest risc?
cs: Jak často jsou lidé tomuto riziku vystaveni?
de: Wie häufig sind Personen dieser Gefährdung ausgesetzt?
el: Πόσο συχνά εκτίθενται άνθρωποι σε αυτό τον κίνδυνο;
fi: Kuinka usein ihmiset altistuvat tälle riskille?
fr: À quelle fréquence les gens sont-ils exposés à ce risque ?
hu: Milyen gyakran vannak emberek kitéve ennek a kockázatnak?
is: Hversu oft er fólk í hættu?
it: Quante volte la gente è esposta al rischio?
lt: Kaip dažnai žmonės su šia rizika susiduria?
lv: Cik bieži cilvēki tiek pakļauti šim riskam?
mt: B'liema frekwenza n-nies huma esposti għal dan ir-riskju?
nl: Hoe vaak wordt men blootgesteld aan dit risico?
pt: Qual é a frequência de exposição a este risco?
sk: Ako často sú ľudia vystavení tomuto riziku?
sl: Pogostost
sv: Hur ofta är personer utsatta för denna risk?

# frequency_almost_never
source: Almost never
bg: Почти никога
ca: Gairebé mai
cs: Téměř nikdy
de: Fast nie
el: Σχεδόν ποτέ
fi: Ei juuri koskaan
fr: Presque jamais
hu: Szinte soha
is: Næstum aldrei
it: Quasi mai
lt: Beveik niekada
lv: Gandrīz nekad
mt: Kważi qatt
nl: Bijna nooit
pt: Quase nunca
sk: Takmer nikdy
sl: Skoraj nikoli
sv: Nästan aldrig

# frequency_regularly
source: Regularly
bg: Редовно
ca: Freqüentment
cs: Pravidelně
de: Regelmäßig
el: Τακτικά
fi: Säännöllisesti
fr: Régulièrement
hu: Rendszeresen
is: Reglulega
it: Regolarmente
lt: Reguliariai
lv: Regulāri
mt: Regolarment
nl: Regelmatig
pt: Regularmente
sk: Pravidelne
sl: Redno
sv: Regelbunden

# frequency_constantly
source: Constantly
bg: Постоянно
ca: Constantment
cs: Neustále
de: Dauerhaft
el: Διαρκώς
fi: Jatkuvasti
fr: Constamment
hu: Állandóan
is: Stöðugt
it: Costantemente
lt: Nuolat
lv: Nepārtraukti
mt: Kostantement
nl: Voortdurend
pt: Constantemente
sk: Neustále
sl: Nenehno
sv: Konstant

# header_risk_effect
source: What is the severity of the damage ?
bg: Какво е нивото на сериозност на нараняването ?
ca: Fins a quin punt és greu aquest dany?
cs: Jaká je závažnost škody?
de: Welchen Schweregrad hat der Schaden?
el: Ποια είναι η σοβαρότητα των επιπτώσεων?
fi: Minkälainen on vahingon vakavuus?
fr: Quel est le niveau de gravité des dommages ?
hu: Milyen a kár súlyossága?
is: Hversu alvarlegt er vandamálið?
it: Cosa è la gravità del danno?
lt: Koks yra žalos sunkumas?
lv: Kāda ir kaitējuma bīstamības pakāpe?
mt: X'inhi s-severità tad-dannu?
nl: Wat is het effect?
pt: Qual é a gravidade do dano?
sk: Aká je závažnosť škody ?
sl: Resnost
sv: Vad för slags allvarighetsgrad har skadan?

# effect_injury_no_absence
source: Weak severity
bg: Ниско ниво на сериозност
ca: Gravetat baixa
cs: Malá závažnost
de: Niedriger Schweregrad
el: Μικρή σοβαρότητα επιπτώσεων
fi: Pieni
fr: Faible
hu: Gyenge súlyosság
is: Minni háttar
it: Gravità leggera
lt: Nedidelis sunkumas
lv: Zema bīstamība
mt: Severità dgħajfa
nl: Letsel zonder verzuim
pt: Gravidade fraca
sk: Slabá závažnosť
sl: Nizka
sv: Svag allvarlighetsgrad
