Repository: euphorie/osha.oira
Catalog: src/osha/oira/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, fi, fr, hu, is, it, lt, lv, mt, nl, nl_be, pt, sk, sl, sv

# help_module_question
source: The question to ask the end-user if this module is optional. It must be formulated so that it is answerable with YES (the end-user will have to tick a box) or NO
bg: Въпросът, който да бъде зададен на крайния потребител, ако този модул е незадължителен. Трябва да бъде формулиран така, че да се отговаря с ДА (крайният потребител ще трябва да постави отметка в кутийка) или НЕ
ca: Aquesta pregunta demana a l'usuari final si aquest mòdul és opcional. Cal formular-la de manera que s'hi pugui respondre amb SÍ (l'usuari final haurà de marcar una casella) o NO
cs: Otázka, která se pokládá koncovému uživateli, pokud je tento modul volitelný. Musí být formulována tak, aby se dala odpovědět slovem ANO (koncový uživatel bude muset zatrhnout políčko) nebo NE
de: Frage, die dem Endnutzer gestellt wird, wenn es sich um ein optionales Modul handelt. Sie muss als Entscheidungsfrage formuliert sein, sodass sie mit JA (Endnutzer muss ein Kontrollkästchen aktivieren) oder NEIN beantwortet werden kann.
el: Η ερώτηση που πρέπει να τεθεί στον τελικό χρήστη εάν αυτή η μονάδα είναι προαιρετική. Πρέπει να διατυπωθεί έτσι, ώστε να απαντηθεί με ΝΑΙ (ο τελικός χρήστης πρέπει να επιλέξει ένα πλαίσιο) ή με ΟΧΙ
fi: Loppukäyttäjälle esitettävä kysymys, jos tämä moduuli on valinnainen. Se on ilmaistava niin, että siihen voi vastata KYLLÄ (loppukäyttäjän täytyy laittaa rasti ruutuun) tai EI
fr: La question à poser à l'utilisateur final si ce module est optionnel. Elle est formulée pour que l'on puisse y répondre par OUI (l'utilisateur final devra cocher une case) ou NON
hu: A végfelhasználónak feltett kérdés arról, hogy ez a modul opcionális-e. Úgy kell kialakítani, hogy IGEN-nel (a végfelhasználó kipipálja a mezőt) vagy NEM-mel is meg lehessen válaszolni
is: Spyrja þarf endanlegan notanda þessarar spurningar ef þessi hluti er valkvæður. Það þarf að orða hana þannig að hægt sé að svara henni með JÁ (notandinn þarf að haka í reit) eða NEI.
it: La domanda da porre all’utente finale è prevista solo quando è selezionata l’opzione “questo modulo è facoltativo”. Dovrà essere formulata in modo che la risposta sia “si” o “no”.
lt: Paklausti naudotojo, ar šis modulis yra neprivalomas. Klausimą reikia suformuluoti taip, kad į jį būtų galima atsakyti TAIP (naudotojas turi pažymėti laukelius) arba NE
lv: Jautājums, kas jāuzdod gala lietotājam, ja šis modulis ir neobligāts. Tas ir jānoformulē tā, lai uz to varētu atbildēt ar JĀ (gala lietotājam būs jāatzīmē lodziņš) vai NĒ.
mt: Il-mistoqsija għall-utent aħħari jekk dan il-modulu huwa fakultattiv. Għandha tiġi fformultata b'tali mod li tkun tista' titwieġeb b'IVA (l-utent aħħari jrid jimmarka f'kaxxa) jew LE
nl: De vraag om de eindgebruiker te vragen of deze module optioneel is. De vraag dient zodanig te worden geformuleerd dat deze kan worden beantwoord met JA (de eindgebruiker moet een selectievakje aanvinken) of NEE
pt: A pergunta ao utilizador final sobre se este módulo é opcional. A sua formulação deve permitir a resposta SIM (o utilizador final terá de assinalar uma caixa) ou NÃO
sk: Otázka na spýtanie sa koncového používateľa, či je tento modul voliteľný. Musí to byť sformulované tak, aby sa dalo odpovedať ÁNO (koncový používateľ bude
sl: Vprašanje, ki se postavi končnemu uporabniku, če je ta modul poljuben. Oblikovati ga je treba tako, da je nanj mogoče odgovoriti z DA (končni uporabnik bo moral odkljukati polje) ali NE
sv: Frågan som ställs till slutanvändaren om denna modul är ett tillval. Den måste formuleras så att den kan besvaras med ett JA (slutanvändaren måste kryssa i en ruta) eller NEJ

# help_solution_direction
source: This information will appear in the Action plan step and should include an overview of general solution(s) related to this module.
bg: Тази информация ще бъде показана в стъпката относно плана за действие и трябва да включва преглед на общите решения, свързани с този модул.
ca: Aquesta informació és mostrarà al pas del pla d'acció i ha d'incloure una visió de conjunt de les solucions generals relacionades amb aquest mòdul.
cs: Tyto informace se objeví v kroku Akční plán a měly by zahrnovat přehled obecného/obecných řešení souvisejících s tímto modulem.
de: Diese Informationen werden beim Schritt „Aktionsplan“ angezeigt und sollten eine Übersicht der häufig angewendeten Lösung(en) bezüglich des Moduls enthalten.
el: Αυτές οι πληροφορίες θα εμφανίζονται στο βήμα Σχέδιο δράσης και πρέπει να συμπεριλαμβάνουν μια προεπισκόπηση των γενικών λύσεων που αφορούν σε αυτή τη μονάδα.
fi: Nämä tiedot tulevat esiin toimintasuunnitelmavaiheessa, ja niiden tulee sisältää tähän moduuliin kuuluvat yleiset ratkaisut.
fr: Ces informations apparaîtront dans l'étape de plan d'action et devront inclure un aperçu de la / des solution(s) générale(s) relative(s) à ce module.
hu: Ez az információ a Cselekvési terv lépésben jelenik meg, és tartalmaznia kell a modulhoz kapcsolódó általános megoldás(ok) áttekintését.
is: Þessar upplýsingar birtast í aðgerðaáætlunni og þurfa að sýna yfirlit lausna í flokknum
it: Queste informazioni verranno visualizzate nel piano d'azione e dovrebbero includere una panoramica delle soluzioni generali relative a questo modulo.
lt: Ši informacija bus matoma prevencijos priemonių plane. Į ją reikia įtraukti su šiuo moduliu susijusių sprendimų apžvalgą.
lv: Šī informācija tiks rādīta rīcības plāna posmā, un tai jāietver pārskats par vispārējiem risinājumiem saistībā ar šo moduli.
mt: Din l-informazzjoni se tidher fl-istadju tal-Pjan ta' azzjoni u għandha tinkludi sommarju ta' soluzzjoni(jiet) ġenerali relatati ma' dan il-modulu.
nl: Deze informatie verschijnt in de stap van het actieplan en moet een overzicht bevatten van de algemene oplossing(en) die gerelateerd zijn aan deze module.
pt: Esta informação surgirá no passo Plano de ação e deve incluir uma visão geral da(s) solução(ões) geral(is) relativa(s) a este módulo.
sk: Táto informácia sa zobrazí v kroku Akčný plán a mala by obsahovať prehľad všeobecného riešenia (riešení) týkajúceho sa tohto modulu.
sl: Te informacije bodo prikazane v koraku Načrt ukrepov in morajo vsebovati pregled splošnih rešitev, povezanih s tem modulom.
sv: Denna information visas i handlingsplanens steg och bör innehålla en översikt över vanliga lösningar i samband med denna modul.

# label_statement
source: Affirmative statement
bg: Положително твърдение
ca: Afirmació
cs: Kladné prohlášení
de: Positive Aussage
el: Καταφατική δήλωση
fi: Myönteinen toteamus
fr: Déclaration affirmative
hu: Igenlő állítás
is: Jákvæð yfirlýsing
it: Dichiarazione affermativa
lt: Teigiamos formos teiginys
lv: Apstiprinošs apgalvojums
mt: Dikjarazzjoni pożittiva
nl: Bevestigende stelling
pt: Declaração afirmativa
sk: Súhlasné stanovisko
sl: Pritrditvena izjava
sv: Bekräftat påstående

# label_problem_description
source: Negative statement
bg: Отрицателно твърдение
ca: Negació
cs: Záporné prohlášení
de: Negative Aussage
el: Αρνητική δήλωση
fi: Kielteinen toteamus
fr: Déclaration négative
hu: Tagadó állítás
is: Neikvæð yfirlýsing
it: Dichiarazione negativa
lt: Neigiamos formos teiginys
lv: Noliedzošs apgalvojums
mt: Dikjarazzjoni negattiva
nl: Negatieve stelling
pt: Declaração negativa
sk: Záporné stanovisko
sl: Negativna izjava
sv: Negativt påstående

# help_statement
source: This is a short affirmative statement about a possible risk (e.g. The building is well maintained.)
bg: Това е кратко положително твърдение относно възможен риск (например Сградата е добре поддържана.)
ca: Es tracta d'una afirmació breu sobre un possible risc (per exemple: L'edifici es troba en bones condicions.)
cs: Toto je krátké kladné prohlášení o možném riziku (např. Budova je dobře udržovaná.)
de: Dies ist eine kurze positive Aussage über eine mögliche Gefährdung (z. B. „Das Gebäude ist in gutem Zustand.“).
el: Αυτή είναι μια σύντομη καταφατική δήλωση για κάποιον πιθανό κίνδυνο (π.χ. Το κτίριο είναι καλά συντηρημένο.)
fi: Tämä on lyhyt myönteinen toteamus mahdollisesta riskistä (esim. rakennuksen ylläpito on hyvä).
fr: Ceci est une déclaration affirmative courte concernant un risque éventuel (par ex. Le bâtiment est bien entretenu.)
hu: Ez egy rövid igenlő állítás egy lehetséges kockázatról (pl. Az épület karbantartása rendben van.)
is: Sett er fram stutt jákvæð yfirlýsing um hugsanlega áhættu (t.d. byggingunni er vel við haldið)
it: Questa è una breve dichiarazione affermativa in merito a un possibile rischio (ad esempio: L'edificio è ben curato.)
lt: Tai trumpas teigiamos formos teiginys dėl galimos rizikos (pvz., pastatas yra gerai prižiūrimas).
lv: Šis ir īss, apstiprinošs apgalvojums par iespējamu risku (piemēram, "ēka tiek uzturēta labā kārtībā").
mt: Din hija dikjarazzjoni pożittiva qasira dwar riskju potenzjali (pereżempju Il-bini miżmum tajjeb.)
nl: Dit is een korte, bevestigende stelling over het mogelijke risico (bijvoorbeeld: het gebouw is goed onderhouden.)
pt: Esta é uma breve declaração afirmativa sobre um risco possível (p.ex. A manutenção do edifício é correta.)
sk: Toto je krátke súhlasné stanovisko o možnom riziku (napr. Budova je dobre udržiavaná.)
sl: To je kratka pritrditvena izjava o možnem tveganju (npr. Zgradba je dobro vzdrževana.)
sv: Detta är en kort och bekräftad redogörelse om en möjlig risk (t.ex. Byggnaden är väl underhållen.)

# help_problem_description
source: This is the inverse of the affirmative statement (e.g. The building is not well maintained.)
bg: Това е обратното на положителното твърдение (например Сградата не е добре поддържана.)
ca: Es tracta de l'opció inversa a l'afirmació (per exemple: L'edifici no es troba en bones condicions.)
cs: Toto je opak kladného prohlášení (např. Budova není dobře udržovaná.)
de: Dies ist die Umkehrung einer positiven Aussage (z. B. „Das Gebäude ist in keinem guten Zustand.“).
el: Αυτή είναι η αντίστροφη της καταφατικής πρότασης (π.χ. Το κτίριο δεν είναι καλά συντηρημένο.)
fi: Tämä on myönteisen toteamuksen käänteinen muoto (esim. rakennuksen ylläpito ei ole hyvä).
fr: Ceci est l'inverse d'une déclaration affirmative (par ex. Le bâtiment n'est pas bien entretenu.)
hu: Ez egy állítás fordítottja (pl. Az épület karbantartása nincs rendben.)
is: Sett er fram stutt neikvæð yfirlýsing (t.d. byggingunni er ekki vel við haldið)
it: Questa è la dichiarazione affermativa contraria (ad esempio: L'edificio non è ben curato.)
lt: Tai teigiamos formos teiginio priešingybė (pvz., pastatas yra prižiūrimas prastai).
lv: Tas ir apstiprinoša apgalvojuma pretējais variants (piemēram, "ēka netiek uzturēta labā kārtībā").
mt: Din hija l-kuntrarju tad-dikjarazzjoni pożittiva (pereżempju Il-bini mhux miżmum tajjeb.)
nl: Dit is het tegenovergestelde van de bevestigende stelling (bijvoorbeeld: het gebouw is niet goed onderhouden.)
pt: Isto é o inverso da declaração afirmativa (p.ex. A manutenção do edifício é incorreta.)
sk: Toto je opak súhlasného stanoviska (napr. Budova nie je dobre udržiavaná.)
sl: To je nasprotje pritrditvene izjave (npr. Ta zgradba ni dobro vzdrževana.)
sv: Detta är inversen av ett bekräftat påstående (t.ex. Byggnaden är inte väl underhållen.)

# help_risk_description
source: Describe the risk. Include any relevant information that may be helpful for the end-user.
bg: Опишете риска. Включете подходящата информация, която може да бъде полезна на крайния потребител.
ca: Descrigui el risc. Inclogui tota la informació rellevant que pugui resultar útil per a l'usuari final.
cs: Popište riziko. Uveďte veškeré relevantní informace, které mohou být užitečné pro koncového uživatele.
de: Beschreiben Sie die Gefährdung. Stellen Sie alle Informationen zur Verfügung, die für den Endnutzer hilfreich sein können.
el: Περιγράψτε τον κίνδυνο. Συμπεριλάβετε όποιες σχετικές πληροφορίες μπορεί να είναι χρήσιμες για τον τελικό χρήστη.
fi: Kuvaa riski. Mainitse kaikki asiaankuuluvat tiedot, jotka voivat olla loppukäyttäjän avuksi.
fr: Décrire le risque. Inclure toutes informations appropriées pouvant être utiles à l'utilisateur final.
hu: Írja le a kockázatot. Adjon meg minden releváns információt, amely a végfelhasználó számára hasznos lehet.
is: Lýsing á áhættunni. Allar upplýsingar sem geta komið notenda til góða.
it: Descrivere il rischio. Includere ogni informazione rilevante che potrebbe essere utile all'utente finale.
lt: Apibūdinkite riziką. Įtraukite bet kokią susijusią informaciją, kuri galėtų būti naudinga naudotojui.
lv: Aprakstiet risku. Iekļaujiet jebkādu atbilstīgu informāciju, kas var gala lietotājiem noderēt.
mt: Iddeskrivi r-riskju. Inkludi kwalunkwe informazzjoni rilevanti li tista' tkun utli għall-utent aħħari.
nl: Omschrijf het risico. Neem alle relevante informatie op die nuttig kan zijn voor de eindgebruiker.
pt: Descreva o risco. Inclua qualquer informação relevante que possa ser útil ao utilizador final.
sk: Opíšte riziko. Uveďte všetky relevantné informácie, ktoré môžu byť užitočné pre koncového používateľa.
sl: Opišite tveganje. Vključite vse bistvene informacije, ki bi lahko koristile končnemu uporabniku.
sv: Beskriv risken. Inkludera all relevant information som kan hjälpa slutanvändaren.

# risktype_top5
source: Priority risk
bg: Приоритетен риск
ca: Risc prioritari
cs: Prioritní riziko
de: Prioritätsgefährdung
el: Κίνδυνος υψηλής προτεραιότητας
fi: Ensisijainen riski
fr: Risque prioritaire
hu: Elsőbbségi kockázat
is: Forgangsáhætta
it: Rischio di priorità
lt: Prioritetinė rizika
lv: Prioritārs risks
mt: Riskju ta' prijorità
nl: Prioriteit risico
pt: Prioridade do risco
sk: Prioritné riziko
sl: Prioritetno tveganje
sv: Prioritet risk

# help_risk_type
source: Priority risk" is one of the high risks in the sector. "Risk" is related to the workplace or to the work carried out. "Policy" refers to agreements, procedures, and management decisions.
bg: Приоритетен риск" е един от големите рискове в сектора. "Риск" се отнася до работното място или извършваната работа. "Политика" се отнася до споразумения, процедури и решения на ръководството.
ca: El risc prioritari" és un dels riscos elevats del sector. "Risc" fa referència al lloc de treball o a la feina que es realitza. "Política" fa referència als acords, als processos i a les decisions de gestió.
cs: Prioritní riziko" je jedno z největších rizik v sektoru. "Riziko" se týká pracoviště nebo prováděné práce. "Politika" označuje dohody, postupy a rozhodnutí vedení.
de: Die „Prioritätsgefährdung“ ist eine der Gefährdungen mit hohem Risiko in der Branche. „Gefährdung“ bezieht sich auf Gefährdungen am Arbeitsplatz oder solche, die mit der auszuführenden Arbeit verbunden sind. „Firmenpolitik“ bezieht sich auf Vereinbarungen, Abläufe und Entscheidungen der Unternehmensleitung.
el: Ο “κίνδυνος υψηλής προτεραιότητας” είναι ένας από τους υψηλούς κινδύνους στον τομέα. Ο “κίνδυνος” αφορά στο χώρο εργασίας ή στην εργασία που εκτελείται. Η “Πολιτική” αφορά σε συμβάσεις, διαδικασίες και διοικητικές αποφάσεις.
fi: "Ensisijainen riski" on yksi toimialan suurimmista riskeistä. "Riski" liittyy työpaikkaan tai suoritettavaan työhön. "Käytäntö" viittaa sopimuksiin, prosesseihin ja hallinnon päätöksiin.
fr: Le “ Risque prioritaire ” est l'un des plus grands risques du secteur. “ Risque ” fait référence au lieu de travail ou au travail effectué. “ Politique ” fait référence aux accords, aux procédures et aux décisions de gestion.
hu: Elsőbbségi kockázat" az ágazat egyik magas kockázata. "Kockázat" a munkahelyhez vagy az elvégzett munkához kapcsolódik. "Szabályzat" a megállapodásokra, eljárásokra és a vezetőség döntéseire utal.
is: „Forgangsáhætta” er áhætta sem er mikil og þekkt í starfsgreininni. „áhætta” fjallar um áhættur í vinnuumhverfinu almennt. „Stefna” vísar til samninga, viðmiðunarreglna og yfirlýsinga stjórnenda.
it: Priority risk" è uno dei rischi del settore. "Risk" è connesso al posto di lavoro o al lavoro svolto. "Policy" si riferisce agli accordi, procedimenti e decisioni manageriali.
lt: Prioritetinė rizika "yra viena iš didžiausių rizikų ekonominėje veikloje. "Rizika" yra susijusi su darbo vieta arba atliekamo darbo pobūdžiu. "Politika" yra susijusi su susitarimais, procedūromis ir valdymo sprendimais.
lv: "Prioritārs risks" ir viens no vislielākajiem riskiem konkrētā nozarē. "Risks" ir saistīts ar darba vietu. "Politika" ir saistīta ar argumentiem, procedūrām un vadības lēmumiem.
mt: Riskju ta' prijorità" huwa wieħed mir-riskji għoljin fis-settur. "Riskju" huwa relatat mal-post tax-xogħol jew max-xogħol li jsir. "Politika" tirreferi għal ftehimiet, proċeduri u deċiżjonijiet tal-maniġment.
nl: “Prioriteit risisco” is één van de hoge risico's binnen de sector. “Risico” verwijst naar de werkplek of de uitgevoerde werkzaamheden. “Beleid” verwijst naar de afspraken, procedures en managementbesluiten.
pt: Prioridade do risco" é um dos riscos elevados no setor. "Risco" está relacionado com o local de trabalho ou com o trabalho realizado. "Política" refere-se a acordos, procedimentos e decisões de gestão.
sk: Prioritné riziko" je jedno z vysokých rizík v sektore. "Riziko" sa týka pracoviska alebo vykonávanej práce. "Politika
sl: Prioritetno tveganje" je eno od visokih tveganj v sektorju. "Tveganje" je povezano z delovnim mestom ali opravljanim delom. "Politika" se nanaša na sporazume, postopke in odločitve vodstva.
sv: "Prioritet risk" är en av högriskerna inom branschen. "Risk" är relaterad till arbetsplatsen eller det arbete som utförs. "Policy" är relaterat till avtal, förfaranden och ledningens beslut.

# help_default_priority
source: You can help the end-user by selecting a default priority. He/she can still change the priority.
bg: Можете да помогнете на крайния потребител, като изберете приоритет по подразбиране. Той/тя все пак ще може да промени приоритета.
ca: Pot ajudar l'usuari final seleccionant una prioritat per defecte. Tot i així, l'usuari final podrà modificar-la.
cs: Můžete pomoci koncovému uživateli výběrem výchozí priority. Koncový uživatel může prioritu změnit.
de: Sie können den Endnutzer durch die Wahl einer Standardpriorität unterstützen. Er/sie hat die Möglichkeit, die Priorität zu ändern.
el: Μπορείτε να βοηθήσετε τον τελικό χρήστη επιλέγοντας μια προεπιλεγμένη προτεραιότητα. Ο χρήστης μπορεί να αλλάξει την προτεραιότητα.
fi: Voit auttaa loppukäyttäjää valitsemalla oletusprioriteetin. Hän voi vielä vaihtaa prioriteetin.
fr: Vous pouvez aider l'utilisateur final en sélectionnant la priorité par défaut. Il / Elle peut toujours changer la priorité.
hu: Alapértelmezett prioritás kiválasztásával segítheti a végfelhasználót. Ezután ő megváltoztathatja a prioritást.
is: Þú getur aðstoðað endanlegan notanda með því að velja sjálfgefna forgangsröð. Hann eða hún getur samt breytt forgangsröðinni.
it: Potete aiutare l'utente finale selezionando una priorità predefinita. L'utente finale ha poi la possibilità di modificare il grado di priorità.
lt: Naudotojui galite padėti pasirinkti eksperto priskirtą prioritetą. Jis / ji prioritetą vis dar gali pakeisti.
lv: Varat palīdzēt gala lietotājam, atlasot prioritāti, kas tiks lietota pēc noklusējuma. Lietotājs tik un tā varēs pats mainīt prioritātes līmeni.
mt: Tista' tgħin lill-utent aħħari billi tagħżel prijorità default. Hu/hi xorta jkunu jistgħu jibdlu l-prijorità.
nl: U kunt de eindgebruiker helpen door een standaard prioriteit te selecteren. Hij/zij kan de prioriteit later nog wel wijzigen.
pt: Pode ajudar o utilizador final ao selecionar uma prioridade padrão. Ele/ela ainda pode alterar a prioridade.
sk: Koncovému používateľovi môžete pomôcť výberom predvolenej priority. Ten ešte môže zmeniť prioritu.
sl: Končnemu uporabniku lahko pomagate tako, da izberete privzeto prioriteto. Svojo prioriteto bo še vedno lahko spremenil/a.
sv: Du kan hjälpa slutanvändaren genom att välja en standard prioritet. Han/hon kan fortfarande ändra prioritet.

# help_default_severity
source: Indicate the severity if this risk occurs.
bg: Посочете сериозността, ако този риск възникне.
ca: Indiqui la gravetat en cas de produir-se aquest risc.
cs: Uveďte závažnost, pokud se toto riziko vyskytne.
de: Geben Sie den Schweregrad für das Eintreten dieser Gefährdung an.
el: Δηλώστε την εκτίμησή σας για το πόσο σοβαρές μπορεί να είναι οι επιπτώσεις λόγω της εκδήλωσης αυτού του κινδύνου.
es: Indique la gravedad si este riesgo se produce.
fi: Ilmoita vakavuusaste tämän riskin ilmentyessä.
fr: Indiquer la gravité si ce risque se produit.
hu: Jelölje a kockázat súlyosságát, amennyiben bekövetkezik.
is: Hversu alvarlegt verður atvikið ef það gerist?
it: Indicare la gravità che questo rischio potrebbe comportare.
lt: Nurodyti atsiradusios rizikos sunkumą.
lv: Norādiet bīstamības pakāpi, ko izraisa šī riska īstenošanās.
mt: Indika s-severità jekk dan ir-riskju jimmaterjalizza ruħu.
nl: Geef de ernst aan wanneer dit risico zich voordoet.
nl_be: Geef de ernst aan wanneer dit risico zich voordoet.
pt: Indica a gravidade em caso de ocorrência do risco.
sk: Uveďte závažnosť vyskytnutia sa tohto rizika.
sl: Označite stopnjo resnosti, če se to tveganje pojavi.
sv: Indikera allvarlighetsgraden om denna risk inträffar.

# help_help_introduction
source: General information on risk assessment
bg: Обща информация за оценка на риска
ca: Informació general sobre l'avaluació de riscos
cs: Všeobecné informace o vyhodnocení rizik
de: Allgemeine Informationen zur Gefährdungsbeurteilung
el: Γενικές πληροφορίες σχετικά με την αξιολόγηση κινδύνων
fi: Yleisiä tietoja riskinarvioinnista
fr: Informations sur l'évaluation des risques
hu: Általános információk a kockázatértékelésről
is: Almennar upplýsingar um áhættumat
it: Informazioni generali sulla valutazione dei rischi
lt: Bendroji rizikos vertinimo informacija
lv: Vispārīga informācija par riska novērtēšanu
mt: Informazzjoni ġenerali dwar il-valutazzjoni tar-riskji
nl: Algemene informatie over risicobeoordeling
pt: Informação geral sobre a avaliação de riscos
sk: Všeobecné informácie o hodnotení rizík
sl: Splošne informacije o oceni tveganja
sv: Allmän information om riskbehandling

# label_help_authentication
source: Registration
bg: Регистрация
ca: Registrar-se
cs: Registrace
el: Εγγραφή
fi: Rekisteröityminen
fr: Inscription
hu: Regisztráció
is: Skráning
it: Registrazione
lt: Registracija
lv: Reģistrācija
mt: Reġistrazzjoni
pt: Registo
sk: Registrácia
sl: Registracija

# help_header_authentication
source: Registration
bg: Регистрация
ca: Registrar-se
cs: Registrace
el: Εγγραφή
fi: Rekisteröityminen
fr: Inscription
hu: Regisztráció
is: Skráning
it: Registrazione
lt: Registracija
lv: Reģistrācija
mt: Reġistrazzjoni
pt: Registo
sk: Registrácia
sl: Registracija
