Repository: euphorie/osha.oira
Catalog: src/osha/oira/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, fi, fr, hu, is, it, lt, lv, mt, nl, nl_be, pt, sk, sl, sv

source: button_save_changes
bg: Запазване на промените
ca: Desar els canvis
cs: Uložte změny
el: Αποθήκευση αλλαγών
es: Guardar cambios
fi: Tallenna muutokset
fr: Sauvegarder les modifications
hu: Változások elmentése
is: Vista breytingar
it: Salvare le modifiche
lt: Išsaugoti pakeitimus
lv: Saglabāt izmaiņas
mt: Issejvja l-bidliet
nl: Bewaar wijzigingen
nl_be: Wijzigingen opslaan
pt: Guardar alterações
sk: Uložiť zmeny
sl: Shrani spremembe
sv: Spara ändringar

source: Add Risk
bg: Добавяне на Риск
ca: Afegir Risc
cs: Přidat Riziko
el: Προσθήκη Κίνδυνος
es: Agregar Riesgo
fi: Lisää Riski
fr: Ajouter Risque
hu: Kockázat hozzáadása
is: Bæta við áhættu
it: Aggiungere rischio
lt: Įkelti Riziką
lv: Pievienot: Risks
mt: Żid Riskju
nl_be: Risico toevoegen
pt: Adicionar Risco
sk: Pridať riziko
sl: Dodaj Tveganje

# label_statistics_level
source: Statistics Level
bg: Статистическо ниво
ca: Nivell estadístic
cs: Statistická úroveň
de: Statistikebene
el: Επίπεδο στατιστικών
es: Nivel de estadísticas
fi: Tilastotaso
fr: Niveau de statistiques
hu: Statisztikai szint
is: Tölfræðistig
it: Livello delle statistiche
lt: Statistinių duomenų lygis
lv: Statistikas līmenis
mt: Livell tal-Istatistika
nl_be: Statistisch niveau
pt: Nível das estatísticas
sk: Štatistická úroveň
sl: Statistična raven

# help_statistics_level
source: Level 1: Basic statistics about the use of the OiRA tool. Level 2: More detailed statistics regarding the risks
bg: Ниво 1: Основна статистика относно използването на OiRA инструмента. Ниво 2: По-подробна статистика относно рисковете
ca: Nivell 1: estadístiques bàsiques sobre l'ús de l'eina OiRA. Nivell 2: estadístiques més detallades sobre els riscos
cs: Úroveň 1: Základní statistiky ohledně používání nástroje OiRA. Úroveň 2: Více detailních statistik ohledně rizik
de: 1. Ebene: Grundlegende Statistiken zur Verwendung des OiRA-Tools 2. Ebene: Detailliertere Statistiken bezüglich der Gefährdungen
el: Επίπεδο 1: Βασικά στατιστικά στοιχεία για τη χρήση του εργαλείου OiRA. Επίπεδο 2: Πιο λεπτομερή στατιστικά σχετικά με τους κινδύνους
es: Nivel 1: Estadísticas básicas sobre el uso de la herramienta OiRA. Nivel 2: Estadísticas más detalladas sobre los riesgos
fi: 1. taso: perustilastot OiRA-työkalun käytöstä. 2. taso: yksityiskohtaiset riskejä koskevat tilastot
fr: Niveau 1 : standards de base sur l'utilisation de l'outil OiRA. Niveau 2 : statistiques plus détaillées concernant les risques
hu: 1. szint: Alapvető statisztika az OiRA eszköz használatáról. 2. szint: Részletesebb statisztikák a kockázatokkal kapcsolatban
is: 1. stig: Einfaldar tölfræðilegar upplýsingar um notkun OiRA verkfærisins. 2. stig Nánari tölfræðilegar upplýsingar um áhætturnar
it: Livello 1: Statistiche di base sull'utilizzo del tool OiRA. Livello 2: Statistiche dettagliate sui rischi
lt: 1 lygis: Pagrindiniai statistiniai duomenys apie OiRA priemonės naudojimą. 2 lygis: išsamesni statistiniai duomenys apie rizikas
lv: 1. līmenis: pamata statistika par OiRA rīka lietošanu. 2. līmenis: detalizētāka statistika par riskiem.
mt: Livell 1: Statistika bażika dwar l-użu tal-għodda tal-OiRA. Livell 2: Statistika iktar dettaljata dwar ir-riskji
nl_be: Niveau 1: basisstatistiek over het gebruik van het OiRA-instrument. Niveau 2: Meer gedetailleerde statistiek over de risico's
pt: Nível 1: Estatísticas básicas sobre a utilização da ferramenta OiRA. Nível 2: Mais estatísticas detalhadas sobre os riscos
sk: Úroveň 1: Základné štatistické údaje o používaní nástroja OiRA. Úroveň 2: Podrobnejšie štatistické údaje týkajúce sa rizík
sl: 1. raven: Osnovna statistika o uporabi orodja OiRA. 2. raven: Podrobnejša statistika glede tveganj.

source: menu_admin
bg: Администратор
ca: Administrador
cs: Admin
el: Διαχείριση
es: Administrador
fi: Hallinto
fr: Admin
hu: Admin
is: Stjórnandi
it: Admin
lt: Admin
lv: Admin
mt: Admin
nl_be: Admin
pt: Administração
sk: Admin
sl: Admin

source: menu_statistics
bg: Статистики
ca: Estadístiques
cs: Statistiky
el: Στατιστικά στοιχεία
es: Estadísticas
fr: Statistiques
hu: Statisztika
is: Tölulegar upplýsingar
it: Statistiche
lt: Statistika
lv: Statistiskā
mt: Statistika
nl_be: Statistieken
pt: Estatísticas
sk: Štatistika
sl: Statistični podatki

# Edit Solution
source: Edit Measure
bg: Редактиране на Мярка
ca: Editar Mesura
cs: Editovat Opatření
el: Επεξεργασία Μέτρο
es: Editar Medida
fi: Muokkaa Toimenpide
fr: Editer Mesure
hu: Intézkedés szerkesztése
is: Breyta lausn
it: Modificare misura
lt: Redaguoti Priemonę
lv: Rediģēt Līdzeklis
mt: Editja l-Miżura
nl_be: Bewerk Maatregel
pt: Editar Medida
sk: Upraviť opatrenie
sl: Uredi Ukrep

# label_year
source: Year
bg: Година
ca: Any
cs: Rok
el: Έτος
es: Año
fi: Vuosi
fr: Année
hu: Év
is: Ár
it: Anno
lt: Metai
lv: Gads
mt: Sena
nl: Jaar
nl_be: Jaar
pt: Ano
sk: Rok
sl: Leto
sv: År

source: label_period
bg: Период
ca: Període
cs: Období
el: Περίοδος
es: Periodo
fi: Ajanjakso
fr: Période
hu: Időszak
is: Tímabil
it: Periodo
lt: Laikotarpis
lv: Periods
mt: Perjodu
nl_be: Tijdperk
pt: Período
sk: Obdobie
sl: Obdobje

source: label_report_type
bg: Тип доклад
ca: Tipus d’informe
cs: Typ zprávy
el: Είδος αναφοράς
es: Tipo de informe
fi: Raportin tyyppi
fr: Type de rapport
hu: Jelentés típusa
is: Tegund skýrslu
it: Tipo di rapporto
lt: Ataskaitos rūšis
lv: Atskaites veids
mt: Tip ta’ Rapport
nl_be: Soort verslag
pt: Tipo de relatório
sk: Typ správy
sl: Vrsta poročila

source: label_report_countries
bg: Държава
ca: País
cs: Země
el: Χώρα
es: País
fi: Maa
fr: Pays
hu: Ország
is: Land
it: Paese
lt: Šalis
lv: Valsts
mt: Pajjiż
nl_be: Land
pt: País
sk: Krajina
sl: Država

source: label_report_tools
bg: Инструмент
ca: Eina
cs: Nástroj
el: Εργαλείο
es: Herramienta
fi: Työväline
fr: Outil
hu: Eszköz
is: Verkfæri
it: Tool
lt: Priemonė
lv: Rīks
mt: Għodda
nl_be: Tool
pt: Ferramenta
sk: Nástroj
sl: Orodje

source: label_report_period
bg: Период на доклада
ca: Període de l’informe
cs: Období, ke kterému se zpráva vztahuje
el: Περίοδος αναφοράς
es: Periodo del informe
fi: Raportointiajanjakso
fr: Période de rapport
hu: Jelentés időszaka
is: Tímabil skýrslu
it: Periodo del rapporto
lt: Ataskaitos laikotarpis
lv: Atskaites periods
mt: Perjodu tar-Rapport
nl_be: Tijdperk verslag
pt: Período em análise
sk: Obdobie správy
sl: Obdobje poročanja

source: label_report_file_format
bg: Файлов формат
ca: Format de l’arxiu
cs: Formát souboru
el: Μορφή αρχείου
es: Formato del fichero
fi: Tiedostomuoto
fr: Format du fichier
hu: Fájlformátum
is: Skráarsnið
it: Formato del file
lt: Failo formatas
lv: Faila Formāts
mt: Format tal-Fajl
nl_be: Formaat bestand
pt: Formato do ficheiro
sk: Formát súboru
sl: Oblika datoteke

source: title_statistics
bg: Отчет на статистиката
ca: Informe estadístic
cs: Statistické vykazování
el: Αναφορά στατιστικών στοιχείων
es: Informe Estadístico
fi: Tilastot
fr: Relevé des statistiques
hu: Statisztikai jelentés
is: Skýrsla m tölfræðilegar upplýsingar
it: Rapporto delle statistiche
lt: Statistiniai duomenys
lv: Statistiskā atskaite
mt: Rappurtar dwar l-Istatistika
nl_be: Statistische Rapportering
pt: Relatório Estatístico
sk: Oznamovanie štatistiky
sl: Statistično poročanje

source: label_country
bg: Страна
ca: País
cs: Země
el: Χώρα
es: País
fi: Maa
fr: Pays
hu: Ország
is: Land
it: Paese
lt: Šalis
lv: Valsts
mt: Pajjiż
nl_be: Land
pt: País
sk: Krajina
sl: Država

source: Submit
bg: Изпращане
ca: Enviar
cs: Odeslat
el: Υποβολή
es: Enviar
fi: Lähetä
fr: Soumettre
hu: Elküldés
is: Leggja fyrir
it: Inviare
lt: Siųsti
lv: Iesniegt
mt: Issottometti
nl_be: Indienen
pt: Submeter
sk: Odoslať
sl: Pošlji

source: Sector
bg: Сектор
cs: Sektor
de: Branche
el: Κλάδος
fi: Toimiala
fr: Secteur
hu: Ágazat
is: Atvinnugrein
it: Settore
lt: Ekonominė veikla
lv: Sektors
mt: Settur
pt: Setor
sk: Sektor
sl: Sektor

source: label_global
bg: Глобален
ca: General
cs: Globální
el: Σύνολο
es: Global
fi: Globaali
fr: Global
hu: Globális
is: Hnattrænt
it: Globale
lt: Globalus
lv: Globāls
mt: Globali
nl_be: Wereldwijd
pt: Global
sk: Globálny
sl: Celotno

source: label_external_site_enabled
bg: Добавете лого с линк към външен уебсайт.
ca: Incloure un logo que enllaçi amb una pàgina web externa.
cs: Vložit logo s odkazem na externí webovou stránku.
el: Περιλαμβάνεται λογότυπο που οδηγεί σε εξωτερικό δικτυακό τόπο.
es: Incluir un logotipo que enlace a una web.
fi: Liitä mukaan ulkopuoliselle verkkosivustolle linkittävä logo.
fr: Inclure un logo qui contient un lien vers un site web externe.
hu: Adjon meg egy külső weboldalra vezető logót!
is: Bættu við nafni/merki (logo) fyrirtækis til að tengjast ytra vefsvæði.
it: Aggiungere un link che conduce ad un sito web esterno.
lt: Įterpti logotipą su nuoroda į išorės interneto svetainę.
lv: Ievietot logotipu saitei uz ārēju tīmekļa vietni.
mt: Inkludi logo li jkollu link għal websajt esterna.
nl_be: Voeg een logo bij dat verwijst naar een externe website.
pt: Incluir um logótipo com ligação a um sítio web externo.
sk: Uviesť logo, ktoré zabezpečuje prepojenie s externou webovou stránkou.
sl: Dodajte logotip, ki vodi do zunanje spletne strani.

source: help_external_site_enabled
bg: Изберете тази опция, ако желаете да създадете електронна препратка към инструмента OiRA,която води към външен уебсайт. Електронната препратка ще бъде във вид на изображение на лого.
ca: Marcar aquesta opció si es desitja crear un hiperenllaç a l’eina OiRAque condueixi a una adreça web externa. L’hiperenllaç seràla imatge d’un logo.
cs: Tuto možnost zaškrtněte v případě, že si přejete vytvořit hypertextový odkaz k nástroji OiRAvedoucí na externí webovou stránku. Tento hypertextový odkaz bude mít podobu loga.
el: Συμπληρώστε αυτή την επιλογή εάν επιθυμείτε τη δημιουργία υπερσυνδέσμου με το εργαλείο OiRA ο οποίος να οδηγεί σε εξωτερικό δικτυακό τόπο. Ο υπερσύνδεσμος θα έχει τη μορφή εικόνας λογότυπου.
es: Marque ésta opción si desea crear un hipervínculo en la herramienta OiRA que le dirija a una web externa. El hipervínculo tendrá formato de imagen de logo.
fi: Valitse tämä vaihtoehto, jos haluat luoda OiRA-työvälineeseen hyperlinkin, joka vie ulkopuoliselle verkkosivustolle. Hyperlinkin muodoksi tulee logon kuva.
fr: Veuillez cocher cette option si vous souhaitez créer sur l’outil OiRA un hyperlien qui renvoie vers un site web externe. L’hyperlien prendra la forme d’un logo.
hu: Jelölje ki ezt az opciót, amennyiben egy külső weboldalra mutató hiperhivatkozást szeretne létrehozni az OiRA eszközhöz. A hiperhivatkozás egy logókép formájában fog szerepelni.
is: Hakaðu við ef þú kýst að tengjast OiRA verkfærinu á ytra vefsvæði. Tengillinn verður í formi myndar af merki fyrirtækis (logo).
it: Cliccare questa opzione se si desidera collegare via link lo strumento OiRA a un sito esterno. Il collegamento sarà sotto forma di un logo.
lt: Pažymėkite šį laukelį, jei OiRA priemonėje norite sukurti nuorodą į išorės interneto svetainę. Nuoroda bus matoma kaip logotipo paveikslėlis.
lv: Atķeksējiet šo opciju, ja vēlaties izveidot uz OiRA rīka hipersaiti,kas aizved uz ārēju tīmekļa vietni. Šī hipersaite būs logotipa veidā.
mt: Immarka din l-għażla jekk tixtieq toħloq hyperlink fuq l-għodda tal-OiRA li tieħdok f’websajt esterna. Il-hyperlink se tkun fil-forma ta’ stampa ta’ logo.
nl_be: Vink deze optie aan als u een hyperlink in de OiRA-tool wilt aanbrengen die verwijst naar een externe website. De hyperlink verschijnt in de vorm van een logo.
pt: Selecionar esta opção se deseja criar uma hiperligação na ferramenta OiRA para um sítio web externo. A hiperligação terá a forma de umaimagem de logótipo.
sk: Zaškrtnite túto možnosť, ak chcete vytvoriť hyperlink na nástroj OiRA, ktorý smeruje na externú webovú stránku. Tento hyperlink bude vo forme obrázku loga.
sl: Obkljukajte to možnost, če bi želeli ustvariti nadpovezavo v orodju OiRA ki vodi do zunanje spletne strani. Nadpovezava bo v obliki logotipa.

source: label_external_site_url
bg: Външен URL
ca: Enllaç a un URL extern
cs: URL adresa externí webové stránky
el: URL εξωτερικού δικτυακού τόπου
es: URL del sitio externo
fi: Ulkopuolisen sivuston URL
fr: URL du site externe
hu: A külső weboldal URL-je
is: Slóð ytra vefsvæðis
it: URL sito esterno
lt: Išorės svetainės universalusis adresas
lv: Ārējās tīmekļa vietnes vietrādis
mt: URL ta’ sit estern
nl_be: URL externe website
pt: URL de sítio externo
sk: URL externej stránky
sl: Zunanje URL mesto

source: help__external_site_url
bg: Това е URL на външен уебсайт, към който има линк. Кликването върху логото или името ще отведе потребителя до този URL.
ca: Aquest és l’URL de l’enllaç extern. Fent clic sobre el logo o el nom es dirigirà l’usuari a aquest URL.
cs: Toto je URL adresa externí webové stránky, na kterou se odkazuje. Kliknutím na logo nebo název bude uživatel přesměrován na tuto URL adresu.
el: Αυτό είναι το URL του εξωτερικού δικτυακού τόπου στον οποίο οδηγείστε. Με ένα κλικ στο λογότυπο ή στο όνομα ο χρήστης οδηγείται στο εν λόγω URL.
es: Ésta es la URL de un sitio externo al que está vinculado. Hacer clic en el logo o el nombre, llevará al usuario a este sitio web.
fi: Tämä on URL linkitetylle ulkopuoliselle sivustolle. Klikkaamalla logoa tai nimeä käyttäjä pääsee tähän URLiin.
fr: Il s’agit de l’URL d’un site externe qui est lié. Un clic sur le logo ou sur le nom redirigera l’utilisateur vers cette adresse URL.
hu: Ez egy külső weboldal URL-je, amelyhez hivatkozás kapcsolódik. A logóra vagy névre kattintva a felhasználó az URL-re jut.
is: Slóð ytra vefsvæðis sem er tengd. Ef smellt er á merki fyrirtækis eða nafn flyst notandinn á vefslóðina.
it: Questo è l'indirizzo di un sito esterno collegato. L'utente sarà inviato a questo URL nel momento in cui clicca sul logo o sul nome.
lt: Tai – susijusios išorės interneto svetainės universalusis adresas. Spustelėjus logotipą arba pavadinimą atsidarys šios svetainės tinklalapis.
lv: Tas ir tās ārējās tīmekļa vietnes vietrādis, ar kuru ir izveidota saite. Uzklikšķinot uz logotipa vai nosaukuma, lietotājs tiks aizvests uz šo vietrādi.
mt: Dan huwa l-URL ta’ sit estern li huwa llinkjat ma’. Jekk l-utent jikklikkja fuq il-logo jew l-isem imur fuq dan il-URL.
nl_be: Dit is de URL van een externe website waarnaar wordt verwezen. Een klik op het logo of de naam leidt de gebruiker naar deze URL.
pt: Este é o URL de um sítio externo ligado. Ao clicar no logótipo ou no nome, o utilizador será dirigido para o dito URL.
sk: Toto je URL externej stránky, s ktorou je prepojená. Kliknutím na logo alebo názov sa používateľ dostane na túto URL.
sl: To je URL naslov zunanje strani, do katere vodi povezava. S klikom na logotip ali ime uporabnika preusmeri na ta URL.

source: label_external_site_name
bg: Име на външен уебсайт
ca: Nom del lloc extern
cs: Název externí webové stránky
el: Όνομα εξωτερικού δικτυακού τόπου
es: Nombre del sitio externo
fi: Ulkopuolisen sivuston nimi
fr: Nom du site externe
hu: A külső weboldal neve
is: Nafn ytra vefsvæðis
it: Nome del sito esterno
lt: Išorės svetainės pavadinimas
lv: Ārējās tīmekļa vietnes nosaukums
mt: Isem is-sit estern
nl_be: Naam externe website
pt: Nome do sítio externo
sk: Názov externej stránky
sl: Ime zunanje strani

source: help_external_site_name
bg: Това е името на външния уебсайт, към който има линк. То ще се появи до логото.
ca: Aquest és el nom de l’enllaç extern. Apareixerà a prop del logo.
cs: Toto je název externí webové stránky, na kterou se odkazuje. Bude zobrazen vedle loga.
el: Αυτό είναι το όνομα του εξωτερικού δικτυακού τόπου στον οποίο οδηγείστε. Θα εμφανιστεί δίπλα στο λογότυπο.
es: Este es el nombre del sitio externo que está vinculado. Aparecerá al lado del logo.
fi: Tämä on linkitetyn ulkopuolisen sivuston nimi. Se ilmestyy näkyviin logon viereen.
fr: Il s’agit du nom du site externe qui est lié. Il apparaîtra à côté du logo.
hu: Ez annak a külső oldalnak a neve, amelyhez hivatkozás kapcsolódik. A logó mellett fog megjelenni.
is: Nafn ytra vefsvæðis sem tengst er við. Það birtist nálægt merki fyrirtækis (logo).
it: Questo è il nome del sito esterno collegato. Esso apparirà accanto al logo.
lt: Tai – susijusios išorės interneto svetainės pavadinimas. Jis bus matomas šalia logotipo.
lv: Tas ir tās ārējās tīmekļa vietnes nosaukums, ar kuru ir izveidota saite. Tas būs redzams blakus logotipam.
mt: Dan huwa l-isem tas-sit estern li huwa llinkjat ma’. Se jidher maġenb il-logo.
nl_be: Dit is de naam van de externe website waarnaar wordt verwezen. Deze komt naast het logo te staan.
pt: Este é o nome do sítio externo ligado. Surgirá ao lado do logótipo.
sk: Toto je názov externej stránky, s ktorou je prepojená. Objaví sa vedľa loga.
sl: To je ime zunanje strani, do katere vodi povezava. Pojavilo se bo ob logotipu.

source: label_external_site_logo
bg: Лого на външен уебсайт
ca: Logo del lloc extern
cs: Logo externí webové stránky
el: Λογότυπο εξωτερικού δικτυακού τόπου
es: Logo del sitio externo
fi: Ulkopuolisen sivuston logo
fr: Logo du site externe
hu: A külső oldal logója
is: Merki fyrirtækis (logo)
it: Logo del sito esterno
lt: Išorės interneto svetainės logotipas
lv: Ārējās tīmekļa vietnes logotips
mt: Logo tas-sit estern
nl_be: Logo externe website
pt: Logótipo do sítio externo
sk: Logo externej stránky
sl: Logotip zunanje strani

source: label_enable_custom_evaluation_descriptions
bg: Приложените критерии за оценка на риска специфични ли са за този инструмент? (Ако не са специфични, се прилагат общите описания на критериите).
ca: Els criteris aplicats per avaluar els riscos són específics d'aquesta eina? (Si no, s'aplicaran les descripcions dels criteris habituals).
cs: Jsou použitá kritéria hodnocení rizik specifická pro tento nástroj? (Pokud ne, použijí se popisy běžných kritérií).
el: Τα κριτήρια που θα χρησιμοποιηθούν για την αξιολόγηση των κινδύνων αφορούν ειδικά αυτό το εργαλείο; (Στην περίπτωση αρνητικής απάντησης, θα χρησιμοποιηθούν οι περιγραφές των κοινά αποδεκτών κριτηρίων).
es: ¿Son los criterios aplicados para evaluar riesgos específicos de esta herramienta? (Si no es así, se aplicarán las descripciones de criterios comunes.)
fi: Liittyvätkö riskien arvioinnissa käytetyt perusteet pelkästään tähän työkaluun? (Jos eivät, käytetään yleisten arviointiperusteiden kuvauksia).
fr: Les critères appliqués pour évaluer les risques sont-ils spécifiques à cet outil ? (Sinon, les descriptions de critères communs s'appliqueront).
is: Eru notuð önnur verkfæri til að meta áhætturnar? (Ef ekki þá er hægt að nota annað).
it: I criteri applicati per la valutazione dei rischi sono specifici di questo strumento? (Se non lo sono, saranno applicate le descrizioni dei criteri comuni).
lt: Ar rizikos vertinimui taikyti kriterijai yra būdingi tik šiai priemonei? (Jeigu ne, bus taikomi bendrieji aprašymų kriterijai).
lv: Vai riska novērtēšanai piemērotie kritēriji ir specifiski šim rīkam? (Ja nē, tiks piemēroti vispārējo kritēriju apraksti).
mt: Il-kriterji applikati biex jiġu evalwati r-riskji huma speċifiċi għal din l-għodda? (Jekk le, ser japplikaw id-deskrizzjonijiet tal-kriterji komuni).
nl_be: Zijn de criteria voor het evalueren van risico's specifiek voor deze tool? (Indien dit niet het geval is, gelden de algemene criteriabeschrijvingen).
pt: Os critérios aplicados para avaliar riscos são específicos desta ferramenta? (Se não forem, aplicam-se as descrições dos critérios comuns).
sl: Ali so merila, uporabljena za oceno tveganj, značilna za to orodje? (Če niso, se bodo uporabljali opisi splošnih meril.)

source: help_enable_custom_evaluation_descriptions
bg: Активирайте тази опция, ако желаете да въведете индивидуални описания на критериите, включени в алгоритъма за оценка. Потребителят ще види тези описания като съвети, когато въвежда отговори на въпросите за определяне на нивото на даден риск.
ca: Marqueu aquesta opció si voleu definir les vostres pròpies descripcions per als criteris de l'algoritme d'avaluació. L'usuari les veurà com a indicacions quan respongui les preguntes per calcular la prioritat d'un risc.
cs: Tuto možnost zaškrtněte, pokud byste chtěli definovat vlastní popisy kritérií algoritmu hodnocení. Uživatel je uvidí jako nápovědu při odpovídání na otázky pro výpočet priority rizika.
el: Τσεκάρετε αυτή την επιλογή εάν θέλετε να ορίσετε τις δικές σας περιγραφές για τα κριτήρια του αλγορίθμου αξιολόγησης των κινδύνων. Ο χρήστης θα τα βλέπει ως συμβουλές όταν απαντά στις ερωτήσεις κατά τη διαδικασία αξιολόγησης των κινδύνων (υπολογισμός εκτίμησης επικινδυνότητας).
es: Marque esta opción si desea definir sus propias descripciones de criterios del algoritmo de evaluación. El usuario los verá como consejos al responder a las preguntas para calcular la prioridad de un riesgo.
fi: Valitse tämä vaihtoehto, jos haluat määritellä omat kuvauksesi arviointialgoritmin perusteille. Käyttäjä näkee ne vinkkeinä vastatessaan kysymyksiin, joiden perusteella riskin prioriteetti lasketaan.
fr: Cochez cette option si vous souhaitez définir vos propres descriptions pour les critères de l’algorithme d'évaluation. L'utilisateur les verra comme des indices en répondant aux questions afin de calculer la priorité d'un risque.
is: Hakaðu við þennan valkost ef þú vilt nota þína eigin aðferð til að reikna út forgang áhættu.
it: Contrassegnare questa opzione se si desidera definire le proprie descrizioni personali per i criteri dell’algoritmo di valutazione. L’utente li visualizzerà sotto forma di suggerimenti quando risponderà alle domande volte a calcolare la priorità di un rischio.
lt: Pažymėkite tai, jeigu norite pateikti savo vertinimo kriterijų aprašymus. Tuomet atsakydami į klausimus, susijusius su rizikos dydžio apskaičiavimu, matysite juos kaip patarimus.
lv: Atzīmējiet šo izvēli, ja Jūs vēlēties izmantot savus novērtēšanas algoritma kritēriju aprakstus. Lietotājs redzēs tos kā norādes, atbildot uz jautājumiem, lai aprēķinātu riska pakāpi.
mt: Immarka din l-għażla jekk tixtieq tiddefinixxi d-deskrizzjonijiet tiegħek stess għall-kriterji tal-algoritmu tal-evalwazzjoni. L-utent ser iqishom bħala pariri meta jwieġeb il-mistoqsijiet biex jikkalkola l-prijorità ta' riskju.
nl_be: Vink deze optie aan als u uw eigen beschrijvingen voor de criteria voor het evaluatie-algoritme wenst te gebruiken. De gebruiker zal deze als aanwijzingen zien bij het beantwoorden van de vragen voor het berekenen van de prioriteit van een risico.
pt: Selecione esta opção se pretender definir as suas próprias descrições para os critérios do algoritmo de avaliação. O utilizador irá vê-los como dicas quando estiver a responder às perguntas para calcular a prioridade de um risco.
sl: To možnost odkljukajte, če želite določiti svoje opise za merila ocenjevalnega algoritma. Uporabnik jih bo videl kot namige, ko bo odgovarjal na vprašanja v zvezi z izračunom prednostne razvrstitve tveganja.

source: Probability
bg: Вероятност
ca: Probabilitat
cs: Pravděpodobnost
el: Πιθανότητα
es: Probabilidad
fi: Todennäköisyys
fr: Probabilité
is: Líkur
it: Probabilità
lt: Tikimybė
lv: Varbūtība
mt: Probabbiltà
nl_be: Waarschijnlijkheid
pt: Probabilidade
sl: Verjetnost
