Repository: euphorie/osha.oira
Catalog: src/osha/oira/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, fi, fr, hu, is, it, lt, lv, mt, nl, nl_be, pt, sk, sl, sv

# intro_publish_first_time
source: Are you sure you want to publish this OiRA Tool? After publication the OiRA Tool will appear in the online client and be accessible by all users.
bg: Сигурни ли сте, че искате да публикувате този OiRA инструмент? След публикуване OiRA инструментът ще се появи в онлайн клиента и ще бъде достъпен за всички потребители.
ca: Està segur que vol publicar aquesta eina OiRA? Un cop publicada, l'eina OiRA apareixerà al client en línia i tots els usuaris hi podran accedir.
cs: Jste si jist/a, že chcete publikovat tento nástroj OiRA? Po publikování se nástroj OiRA objeví v online klientovi a bude přístupný všem uživatelům.
de: Sind Sie sicher, dass Sie dieses OiRA-Tool veröffentlichen möchten? Nach der Veröffentlichung erscheint das OiRA-Tool im Online-Client und steht allen Benutzern zur Verfügung.
el: Είστε βέβαιοι ότι θέλετε να δημοσιεύσετε αυτό το Εργαλείο OiRA; Μετά τη δημοσίευση, το Εργαλείο OiRA θα εμφανιστεί στον online πελάτη και θα είναι προσβάσιμο από όλους τους χρήστες.
fi: Haluatko varmasti julkaista tämän OiRA-työkalun? Julkaisun jälkeen OiRA-työkaluu näkyy online-asiakkaassa, ja kaikki käyttäjät voivat käyttää sitä.
fr: Êtes-vous sûr de vouloir publier cet outil OiRA ? Après publication, l'outil OiRA apparaîtra dans le client en ligne et sera accessible par tous les utilisateurs.
hu: Biztosan közzé szeretné tenni ezt az OiRA eszközt? A közzététel után az OiRA eszköz megjelenik az online kliensen, és minden felhasználó számára hozzáférhetővé válik.
is: Ertu viss um að þú viljir birta þetta OiRA verkfæri? Eftir að OiRA verkfærið hefur verið birt verður það aðgengilegt öllum notendum á netþjóninum.
it: Sicuro di voler pubblicare questo strumento OiRA? Dopo la pubblicazione lo strumento sarà visibile pubblicamente e accessibile a tutti gli utenti.
lt: Ar tikrai norite išleisti šią OiRA priemonę? Po to, kai OiRA priemonę išleisite, ji atsiras internetinėje programoje ir bus pasiekiama visiems naudotojams.
lv: Vai tiešām vēlaties publicēt šo OiRA rīku? Pēc publicēšanas OiRA rīks parādīsies tiešsaistes klientā un tam varēs piekļūt visi lietotāji.
mt: Żgur tixtieq tippubblika din l-Għodda tal-OiRA? Wara li tippubblikaha, l-Għodda tal-OiRA se tidher fil-klijent onlajn u se tkun tista' tiġi aċċessata mill-utenti kollha.
pt: Tem a certeza de que pretende publicar esta versão da Ferramenta OiRA? Após a publicação, a Ferramenta OiRA surgirá no cliente online e estará acessível a todos os utilizadores.
sk: Ste si istí, že chcete uverejniť tento nástroj OiRA? Po uverejnení sa nástroj OiRA zobrazí u online klienta a
sl: Ste prepričani, da želite objaviti to orodje OiRA? Po objavi bo orodje OiRA vidno v spletnem odjemalcu in vsi uporabniki bodo imeli dostop do njega.

# header_publish
source: Publish OiRA Tool
bg: Публикуване на OiRA инструмента
ca: Publicar l'eina OiRA
cs: Publikovat nástroj OiRA
de: OiRA-Tool veröffentlichen
el: Δημοσίευση Εργαλείου OiRA
fi: OiRA-työkalun julkaisu
fr: Publier l'outil OiRA
hu: OiRA eszköz közzététele
is: Birta OiRA verkfærið
it: Pubblicare tool OiRA
lt: Išleisti OiRA priemonę
lv: Publicēt OiRA rīku
mt: Tippublika l-Għodda tal-OiRA
pt: Publicar Ferramenta OiRA
sk: Uverejniť nástroj OiRA
sl: Objavi orodje OiRA

# help_surveygroup_title
source: The title of this OiRA Tool. This title is used in the OiRA Tool overview in the clients.
bg: Заглавието на този OiRA инструмент. Това заглавие се използва в прегледа на OiRA инструмента в клиентите.
ca: El títol d'aquesta eina OiRA. Aquest títol s'utilitza a la visió general de l'eina OiRA dels clients.
cs: Název tohoto nástroje OiRA. Tento název se používá v přehledu nástroje OiRA u klientů.
de: Name dieses OiRA-Tools. Dieser Name wird in der Übersicht der OiRA-Tools in den Clients angezeigt.
el: Ο τίτλος αυτού του Εργαλείου OiRA. Αυτός ο τίτλος χρησιμοποιείται στην προεπισκόπηση του Εργαλείου OiRA στους πελάτες.
fi: Tämän OiRA-työkalun otsikko. Tätä otsikkoa käytetään asiakkaissa OiRA-työkalun yleiskatsauksessa.
fr: Le titre de cet outil OiRA. Ce titre est utilisé dans la vue d'ensemble de l'outil OiRA dans les clients.
hu: Ennek az OiRA eszköznek a címe. Ezt a címet használják az OiRA eszköz áttekintésében a klienseken.
is: Nafn á OiRA verkfærinu. Nafnið er notað í yfirliti fyrir OiRA verkfærin.
it: Il titolo di questo strumento OiRA. Questo titolo è utilizzato nella panoramica OiRA dei client.
lt: Šios OiRA priemonės pavadinimas. Šis pavadinimas yra naudojamas OiRA priemonės apžvalgoje.
lv: Šī OiRA rīka nosaukums. Šo nosaukumu izmanto OiRA rīka priekšskatījumā klientos.
mt: It-titlu ta' din l-Għodda tal-OiRA. Dan it-titlu jintuża fis-sommarju tal-Għodda tal-OiRA fil-klijenti.
pt: O título desta Ferramenta OiRA. Este título é utilizado na visão geral da Ferramenta OiRA nos clientes.
sk: Názov tohto nástroja OiRA. Tento názov sa používa v prehľade nástroja OiRA u klientov.
sl: Naslov tega orodja OiRA. Ta naslov se bo uporabil v pregledu orodja OiRA v odjemalcih.

# message_unpublish_success
source: This OiRA Tool is now no longer available in the client.
bg: Този OiRA инструмент не се предлага вече в клиента.
ca: Aquesta eina OiRA ja no es troba disponible al client.
cs: Tento nástroj OiRA již není přístupný v klientovi.
de: Dieses OiRA-Tool steht im Client nicht länger zur Verfügung.
el: Αυτό το Εργαλείο OiRA δεν είναι πλέον διαθέσιμo στον πελάτη.
fi: Tämä OiRA-työkalu ei ole enää käytössä asiakkaassa.
fr: Cet outil OiRA n'est désormais plus disponible dans le client.
hu: Ez az OiRA már nem érhető el a kliensen.
is: Þetta OiRA verkfæri er ekki lengur tiltækt í biðlaranum.
it: Questo strumento OiRA non è più disponibile nel client.
lt: Šios OiRA priemonės programoje nebėra.
lv: Šis OiRA rīks vairs nav pieejams klientā.
mt: Din l-Għodda tal-OiRA issa m'għadhiex disponibbli fil-klijent.
pt: Esta Ferramenta OiRA já não se encontra disponível no cliente.
sk: Tento nástroj OiRA teraz už nie je dostupný u klienta.
sl: To orodje OiRA ni več na voljo v odjemalcu.

# label_upload_survey_title
source: Name for OiRA Tool version
bg: Име за версията на OiRA инструмента
ca: Nom de la versió de l'eina OiRA
cs: Název pro verzi nástroje OiRA
de: Name der OiRA-Tool-Version
el: Όνομα για την έκδοση του Εργαλείου OiRA
fi: OiRA-työkaluversion nimi
fr: Nom de la version de l'outil OiRA
hu: Az OiRA eszköz verziójának neve
is: Nafn á OiRA útgáfunni
it: Nome per versione dello strumento OiRA
lt: OiRA priemonės versijos pavadinimas
lv: OiRA rīka versijas nosaukums
mt: Isem għall-verżjoni tal-Għodda tal-OiRA
pt: Nome para a versão da Ferramenta OiRA
sk: Názov pre verziu nástroja OiRA
sl: Ime za različico orodja OiRA

# label_default_effect
source: Default severity
bg: степен на сериозност по под разбиране
ca: Severitat per defecte
cs: Výchozí závažnost
el: Προεπιλεγμένη σοβαρότητα
fi: Oletusvakavuus
fr: Gravité par défaut
hu: Alapértelmezett súlyosság
is: Gefnar afleiðingar
it: Gravità di default
lt: Eksperto priskirtas sunkumas
lv: Smaguma pakâpe pçc noklusçjuma
mt: Severità default
pt: Gravidade padrão
sk: Predvolená závažnosť
sl: Privzeta raven resnosti

# unpublish_confirm
source: Are you sure you want to unpublish this OiRA Tool?
bg: Сигурни ли сте, че искате да премахнете публикуването на този OiRA инструмент?
ca: Està segur que vol despublicar aquesta eina OiRA?
cs: Jste si jist/a, že chcete zrušit publikování tohoto nástroje OiRA?
de: Sind sie sicher, dass Sie die Veröffentlichung dieses OiRA-Tools aufheben möchten?
el: Είστε βέβαιοι ότι θέλετε να αναιρέσετε τη δημοσίευση αυτού του Εργαλείου OiRA;
fi: Haluatko varmasti peruuttaa tämän OiRA-työkalun julkaisun?
fr: Êtes-vous sûr de ne pas vouloir publier cet outil OiRA ?
hu: Biztosan szeretné megszüntetni ennek az OiRA eszköznek a közzétételét?
is: Ertu viss um að þú viljir hætta við að birta þetta OiRA verkfæri?
it: Sicuro di voler mettere non pubblicato questo strumento OiRA?
lt: Ar tikrai norite pašalinti publikuojamą OiRA priemonę?
lv: Vai tiešām vēlaties atsaukt šī OiRA rīka publikāciju?
mt: Żġur li tixtieq tneħħi din l-Għodda tal-OiRA mill-pubblikazzjoni?
pt: Tem a certeza de que pretende anular a publicação desta Ferramenta OiRA?
sk: Ste si istí, že chcete neuverejniť tento nástroj OiRA?
sl: Ste prepričani, da želite preklicati objavo tega orodja OiRA?

# menu_import
source: Import OiRA Tool
bg: Импортиране на OiRA инструмент
ca: Importar una eina OiRA
cs: Importovat nástroj OiRA
de: OiRA-Tool importieren
el: Εισαγωγή Εργαλείου OiRA
fi: Tuo OiRA-työkalu
fr: Importer outil OiRA
hu: OiRA eszköz importálása
is: Flytja inn OiRA verkfæri
it: Importare strumento OiRA
lt: Įkelti OiRA priemonę
lv: Importēt OiRA rīku
mt: Importa Għodda tal-OiRA
pt: Importar a Ferramenta OiRA
sk: Importovať nástroj OiRA
sl: Uvozi orodje OiRA

# message_no_delete_published_survey
source: You cannot delete an OiRA Tool version that is published. Please unpublish it first.
bg: Не можете да изтриете версия на OiRA инструмента, която е публикувана. Моля, първо премахнете публикуването.
ca: No es pot suprimir una versió de l'eina OiRA que estigui publicada. Abans s'ha de despublicar.
cs: Nelze odstranit verzi nástroje OiRA, která je publikována. Prosíme, nejprve označte/klikněte “nepublikovat”.
el: Δεν μπορείτε να διαγράψετε ένα εργαλείο OiRA που έχει δημοσιευτεί.
fi: Et voi poistaa julkaistua OiRA-työkaluversiota. Peruuta sen julkaisu ensin.
fr: Vous ne pouvez pas supprimer une version de l’outil OiRA qui a été mise en ligne. Vous devez d’abord la dépublier.
hu: Nem törölheti az OiRA eszköznek a közzétett verzióját. Előbb meg kell szüntetni a közzétételt.
is: Þú getur ekki eytt OiRA verkfæri sem búið er að birta. Þú þarft fyrst að afturkalla birtinguna.
it: Non è possibile eliminare una versione di tool OiRA che è stata pubblicata. È necessario dover prima immetterla non pubblica.
lt: Išleistos OiRA versijos pašalinti negalima. Pirmiausia pašalinkite publikaciją.
lv: Jūs nevarat izdzēst jau publicētu OiRA rīku. Lūdzu, vispirms atsauciet tā publikāciju.
mt: Ma tistax tħassar verżjoni tal-Għodda tal-OiRA li hija ppubblikata. L-ewwel trid tneħħiha mill-pubblikazjoni.
pt: Não é possível apagar uma versão da Ferramenta OiRA que tenha sido publicada. Anule primeiro a sua publicação.
sk: Nemôžete vymazať zverejnenú verziu nástroja OiRA. Najskôr prosím zrušte jej zverejnenie.
sl: Objavljene različice orodja OiRA ni mogoče izbrisati. Najprej prekličite njeno objavo.

# message_not_delete_published_sector
source: You can not delete a sector that contains published OiRA Tools.
bg: Не можете да изтриете сектор, който съдържа публикувани OiRA инструменти.
ca: No es pot suprimir un sector que contingui eines OiRA publicades.
cs: Úroveň 1: Základní statistiky ohledně používání nástroje OiRA. Úroveň 2: Více detailních statistik ohledně rizik
de: Eine Branche, die veröffentlichte OiRA-Tools enthält, kann nicht gelöscht werden.
el: Δεν μπορείτε να διαγράψετε έναν τομέα που περιέχει δημοσιευμένα εργαλεία OiRA.
fi: Et voi poistaa toimialaa, joka sisältää julkaistuja OiRA-työkaluja.
fr: Vous ne pouvez pas supprimer un secteur qui contient des outils OiRA publiés.
hu: Nem törölhet olyan ágazatot, amely közzétett OiRA eszközöket tartalmaz.
is: Þú getur ekki eytt atvinnusviði sem inniheldur útgefin OiRA verkfæri.
it: Non è possibile eliminare un settore che contiene un tool OiRA pubblicato.
lt: Ekonominės veiklos, kurioje yra išleista OiRA priemonė, pašalinti negalima.
lv: Jūs nevarat izdzēst sektoru, kurā ir publicēti OiRA rīki.
mt: Ma tistax tħassar settur li fih Għodda tal-OiRA ppubblikati.
nl: U kunt geen sector wissen die gepubliceerde OiRA-tools bevat.
pt: Não é possível apagar um setor que contenha Ferramentas OiRA publicadas.
sk: Nemôžete vymazať sektor, ktorý obsahuje uverejnené nástroje OiRA.
sl: Sektorja, ki vsebuje objavljena orodja OiRA, ni mogoče izbrisati.
sv: Du kan inte radera en sektor som innerhåller publicerade OiRA-verktyg.

# add_survey
source: add a new OiRA Tool
bg: добавяне на нов OiRA инструмент
ca: afegir una eina OiRA nova
cs: přidat nový nástroj OiRA
de: ein neues OiRA-Tool hinzufügen
el: προσθέστε ένα νέο εργαλείο OiRA
fi: lisää uusi OiRA-työkalu
fr: ajouter un nouvel outil OiRA
hu: új OiRA eszköz hozzáadása
is: bæta við nýju OiRA verkfæri
it: Aggiungere nuovo strumento OiRA
lt: įkelti naują OiRA priemonę
lv: pievienot jaunu OiRA rīku
mt: żid Għodda tal-OiRA ġdida
nl: voeg een nieuwe OiRA-tool toe
pt: adicionar uma nova Ferramenta OiRA
sk: pridať nový nástroj OiRA
sl: dodaj novo orodje OiRA
sv: lägg till ett nytt OiRA-verktyg

# no_surveys_present
source: There are no OiRA Tools present. You can ${add_link}.
bg: Не са налични OiRA инструменти. Вие можете да направите ${add_link}.
ca: No hi ha cap eina OiRA. Pot ${add_link}.
cs: Nejsou přítomny žádné nástroje OiRA. Můžete také ${add_link}.
de: Es sind keine OiRA-Tools vorhanden. Sie können ${add_link}.
el: Δεν υπάρχουν τρέχοντα εργαλεία OiRA. Μπορείτε να ${add_link}.
fi: OiRA-työkalua ei ole. Voit ${add_link}.
fr: Aucun Outil OiRA n'est présent. Vous pouvez ${add_link}.
hu: Itt nincsenek OiRA eszközök. Lehetősége van erre: ${add_link}.
is: Engin OiRA verkfæri eru til staðar. Þú getur ${add_link}.
it: Non vi sono tool OiRA presenti. È possibile aggiungere ${add_link}.
lt: Šiuo metu jokių OiRA priemonių nėra. Galite atidaryti ${add_link}.
lv: Šobrīd nav pieejams neviens OiRA rīks. Jūs varat ${add_link}.
mt: M'hemmx Għodda tal-OiRA preżenti. Tista' ${add_link}.
nl: Er zijn geen OiRA-tools beschikbaar. U kunt ${add_link}.
pt: Não existem atualmente Ferramentas OiRA. Pode ${add_link}.
sk: Nie sú tu žiadne nástroje OiRA. Môžete ${add_link}.
sl: Orodja OiRA ne obstajajo. Lahko ${add_link}.
sv: Det finns för närvarande inga OiRA-verktyg. Du kan ${add_link}.

# header_sector_survey_list
source: OiRA Tools
bg: OiRA инструменти
ca: Eines OiRA
cs: Nástroje OiRA
el: Εργαλεία OiRA
fi: OiRA-työkalut
fr: Outils OiRA
hu: OiRA eszközök
is: OiRA verkfæri
it: Strumento OiRA
lt: OiRA priemonės
lv: OiRA rīki
mt: Għodda tal-OiRA
pt: Ferramentas OiRA
sk: Nástroje OiRA
sl: Orodja OiRA
sv: OiRA-verktyg

# expl_error
source: We're sorry, but an unforseen error has occured.
bg: Съжаляваме, но възникна непредвидена грешка.
ca: S'ha produït un error inesperat.
cs: Bohužel došlo k nepředvídatelné chybě.
el: Συγγνώμη, αλλά ένα απρόβλεπτο σφάλμα προέκυψε.
fi: Valitettavasti on esiintynyt odottamaton virhe.
fr: Une erreur s'est produite.
hu: Elnézést kérünk, de előre nem látható hiba történt.
is: Okkur þykir það leitt en ófyrirséð villa hefur komið upp.
it: Siamo spiacenti, purtroppo si è verificato un errore imprevisto.
lt: Atsiprašome, tačiau įvyko nenumatyta klaida.
lv: Atvainojiet, ir radusies neparedzēta kļūda.
mt: Jiddispjaċina, iżda seħħ żball mhux mistenni.
pt: Lamentamos, mas ocorreu um erro imprevisto.
sk: Prepáčte, ale vyskytla sa nečakaná chyba.
sl: Oprostite, prišlo je do nepričakovane napake.

# label_remove_measure
source: Delete this measure
bg: Изтрий тази мярка
ca: Esborrar aquesta mesura
cs: Smazat toto opatření
el: Διαγραφή αυτού του μέτρου
fi: Poista tämä toimenpide
fr: Effacer cette mesure
hu: Az intézkedés törlése
is: Eyða þessari ráðstöfun
it: Eliminare questa misura
lt: Pašalinti šią priemonę
lv: Dzēst šo pasākumu
mt: Ħassar din il-miżura
pt: Apagar esta medida
sk: Vymazať toto opatrenie
sl: Izbrišite ta ukrep

# Add Solution
source: Add Measure
bg: Добавяне на Мярка
ca: Afegir Mesura
cs: Přidat Opatření
el: Προσθήκη Μέτρο
es: Agregar Medida
fi: Lisää Toimenpide
fr: Ajouter Mesure
hu: Kockázat Intézkedés
is: Bæta við lausn
it: Aggiungere misura
lt: Įkelti Priemonę
lv: Pievienot: Līdzeklis
mt: Żid Miżura
nl_be: Maatregel toevoegen
pt: Adicionar Medida
sk: Pridať opatrenie
sl: Dodaj Ukrep

source: Are you sure you want to delete this measure? This action can not be reverted.
bg: Сигурни ли сте, че искате да изтриете тази мярка? Това действие не може да бъде върнато обратно.
ca: Està segur que vol suprimir aquesta mesura? Aquesta acció és irreversible.
cs: Jste si jist/a, že chcete vymazat tento krok? Tuto akci nelze vzít zpět.
de: Sind Sie sicher, dass Sie diese Maßnahme löschen möchten? Dieser Vorgang kann nicht rückgängig gemacht werden.
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το μέτρο; Αυτή η ενέργεια δεν μπορεί να αντιστραφεί.
es: ¿Está seguro de que desea borrar esta medida? Esta acción no se puede deshacer.
fi: Haluatko varmasti poistaa tämän toimenpiteen? Poistoa ei voi peruuttaa.
fr: Êtes-vous sûr de vouloir supprimer cette mesure ? Cette action ne peut pas être récupérée.
hu: Biztosan törölni szeretné ezt az intézkedést? Ez a művelet nem visszafordítható.
is: Ertu viss um að þú viljir eyða þessari ráðstöfun? Þessi ráðstöfun er ekki endurkræf.
it: Sicuro di volere eliminare questa misura? Non sarà possibile revocare l'azione.
lt: Ar tikrai norite pašalinti šią priemonę? Šio veiksmo atšaukti nebebus galima.
lv: Vai tiešām vēlaties dzēst šo līdzekli? Šāda rīcība ir neatgriezeniska.
mt: Żgur li tixtieq tħassar din il-miżura? Din l-azzjoni mhijiex riversibbli.
nl: Bent u zeker dat u deze maatregel wilt wissen? Deze actie kan niet ongedaan worden gemaakt.
nl_be: Weet u zeker dat u deze maatregel wilt verwijderen? Deze actie is onomkeerbaar.
pt: Tem a certeza de que pretende apagar esta medida? Esta ação não pode ser invertida.
sk: Ste si istí, že chcete vymazať toto opatrenie? Tento úkon je nezvratný.
sl: Ste prepričani, da želite izbrisati ta ukrep? Tega dejanja ni mogoče razveljaviti.
sv: Är du säker på att du vill radera denna åtgärd? Denna åtgärd kan inte återställas.

source: The current text in the fields 'Action plan', 'Prevention plan' and 'Requirements' of this measure will be overwritten. This action cannot be reverted. Are you sure you want to continue?
bg: Настоящият текст в полетата: 'общ подход', 'специфични действия' и 'изисквания/експертиза' на тази мярка ще бъдат пренаписани. Това действие не може да бъде върнато обратно. Сигурни ли сте, че искате да продължите?
ca: El text actual dels camps 'Enfocament general', 'Accions concretes' i 'Requisits/competència' d`aquesta mesura se sobreescriurà. Aquesta acció no es pot desfer. Esteu segur que voleu continuar?
cs: Stávající text v polích „obecný přístup“, „konkrétní činnosti“, „požadavky/odbornost“ tohoto opatření bude přepsán. Tento krok nelze vrátit. Jste si jisti, že chcete pokračovat?
el: Θα αντικατασταθεί το υπάρχον κείμενο σε καθένα από τα πεδία 'γενική προσέγγιση', 'ειδικές δράσεις' και 'απαιτήσεις' που αφορούν στο μέτρο αυτό. Η ενέργεια αυτή δεν μπορεί να αλλάξει στην συνέχεια. Είστε σίγουροι ότι επιθυμείτε να συνεχίσετε.
es: El texto actual en los campos 'enfoque general', 'acciones específicas, y ‘requisitos/experiencia' de esta medida se sobreescribirá. Esta acción no puede deshacerse. ¿Está seguro de que quiere continuar?
fi: Nykyinen teksti korvaa aiemmat toimenpide-ehdotukset riskin pienentämiseksi tai poistamiseksi sekä toimenpiteiden toteuttamisessa tarvittavan osaamisen/asiantuntemuksen. Tätä toimintoa ei voi kumota. Haluatko varmasti jatkaa?
fr: Les textes actuels des trois champs 'description de la mesure', 'actions spécifiques' et 'compétences nécessaires' seront remplacés. Cette action est irréversible. Êtes-vous sûr de vouloir continuer ?
hu: Az intézkedés 'Cselekvési terv', 'Megelőzési terv' és 'Követelmények' mezőiben szereplő szöveget felülírja. Ez a művelet nem visszafordítható. Biztosan folytatni szeretné?
is: Skrifað verður yfir núverandi texta í reitunum „aðgerðaáætlun“, „forvarnaráætlun“ og „kröfur“ í þessari ráðstöfun. Ekki er hægt að taka þessa aðgerð aftur. Ertu viss um að þú viljir halda áfram?
it: Il testo attuale nei campi "piano d'azione", "piano di prevenzione" e "requisiti" di questa misura verrà sovrascritto. Questa azione non può essere annullata. Siete sicuri di voler continuare?
lt: Teksto laukeliuose 'bendrinė priemonė', 'konkretūs veiksmai' ir 'tyrimai/būtinos sąlygos' bus įrašomos priemonės. Šis veiksmas yra negrįžtamas. Ar tikrai norite tęsti?
lv: Esošie teksti šī līdzekļa laukos ”Vispārējā pieeja (riska novēršana vai samazināšana)”, ”Specifiskas darbības, lai īstenotu šo pieeju” un ”Nepieciešamais pieredzes līmenis un/vai prasības” tiks pārrakstīti. Tā ir neatgriežama darbība. Vai esat pārliecināts, ka gribt turpināt?
mt: It-test li hemm bħalissa fl-oqsma 'Pjan ta' azzjoni', 'Pjan ta' prevenzjoni' u 'Rekwiżiti' ta' din il-miżura se jiġi sostitwit. Din l-azzjoni mhijiex riversibbli. Żgur li tixtieq tkompli?
nl_be: De huidige tekst in de velden 'algemene aanpak', 'specifieke acties' en 'vereisten/expertise' van deze maatregel zullen worden overschreven. Deze actie is onomkeerbaar. Bent u zeker dat u wil verdergaan?
pt: O texto inscrito nos campos 'abordagem geral', 'ações específicas' e 'requisitos/competência' desta medida, será substituído. O texto não poderá ser recuperado. Tem a certeza que deseja continuar?
sk: Aktuálny text v poliach „Plán činnosti“, „Plán prevencie“ a „Požiadavky“ tohto opatrenia sa prepíše. Táto akcia sa nedá vrátiť. Ste si istí, že chcete pokračovať?
sl: Obstoječe besedilo v poljih 'splošno pristop', 'posebni ukrepi' in' zahteve/ekspertize' navedenega ukrepa bo zamenjano z novim besedilom. Tega dejanja ni mogoče razveljaviti. Ali ste prepričani, da želite nadaljevati?

source: Standard solutions
bg: Стандартни решения
ca: Solucions estàndard
cs: Standardní řešení
de: Standardlösungen
el: Προτεινόμενα μέτρα
es: Soluciones estándar
fi: Vakioratkaisut
fr: Solutions proposées
hu: Standard megoldások
is: Almennar lausnir
it: Misure standard
lt: Standartiniai sprendimai
lv: Standarta risinājumi
mt: Soluzzjonijiet standard
nl_be: Standaardoplossingen
pt: Soluções padrão
sk: Štandardné riešenia
sl: Standardne rešitve

# help_evaluation_optional
source: If enabled, the user will see a message on the evaluation page telling them that they may skip the evaluation phase and proceed directly to the action plan phase. If NOT enabled, users will not see this message, but they can still skip individual risk evaluations, which is why it's important to always provide default values for the evaluation parameters of a risk.
bg: Опцията позволява на крайния потребител да пропусне стъпката за оценяване.
ca: Aquesta opció permet que l'usuari final pugui ometre el pas d'avaluació.
cs: Volba umožňuje koncovému uživateli přeskočit krok vyhodnocení.
de: Mithilfe dieser Option kann der Endnutzer den Schritt der Bewertung überspringen.
el: Αυτή η επιλογή δίνει στον τελικό χρήστη τη δυνατότητα να παρακάμψει το βήμα Αξιολόγησης.
es: La opción permite al usuario final saltarse el paso de evaluación.
fi: Tämä vaihtoehto antaa loppukäyttäjälle mahdollisuuden sivuuttaa arviointivaiheen.
fr: L'option permet à l'utilisateur final de sauter l'étape d'évaluation.
is: Með þessum valkosti er hægt að hlaupa yfir matsfasann.
it: Quest'opzione permette agli utenti di saltare la fase di valutazione.
lt: Ši parinktis leidžia naudotojui praleisti vertinimo etapą.
lv: Šī opcija ļauj gala lietotājam izlaist novērtēšanas posmu.
mt: Din l-għażla tippermetti lill-utent jaqbeż il-fażi tal-valutazzjoni.
nl: Via deze optie kan de eindgebruiker de beoordelingsstap overslaan.
nl_be: Via deze optie kan de eindgebruiker de evaluatiestap overslaan.
pt: A opção permite ao utilizar final ignorar o passo Avaliação.
sk: Možnosť umožňuje koncovému používateľovi preskočiť krok Vyhodnotenie.
sl: Ta možnost končnemu uporabniku omogoča preskočiti korak ocenjevanja.
sv: Detta alternativ låter användaren hoppa över utvärderingsfasen.
