Repository: euphorie/osha.oira
Catalog: src/osha/oira/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, fi, fr, hu, is, it, lt, lv, mt, nl, nl_be, pt, sk, sl, sv

source: terms_changed
bg: Условията бяха променени от последното Ви посещение. Моля, прочетете новите условия внимателно преди да продължите.
ca: Les condicions generals han canviat des de la seva darrera visita. Llegeixi atentament les condicions generals noves abans de continuar.
cs: Podmínky se od vaší poslední návštěvy změnily. Než budete pokračovat, pečlivě si prosím přečtěte nové podmínky.
el: Οι όροι και προϋποθέσεις έχουν αλλάξει από την τελευταία σας επίσκεψη. Παρακαλώ διαβάστε τους νέους όρους και προϋποθέσεις προσεκτικά πριν συνεχίσετε.
es: Los términos y condiciones han cambiado desde su última visita. Lea los nuevos términos y condiciones detenidamente antes de continuar.
fi: Käyttöehdot ovat muuttuneet viimeisen vierailusi jälkeen. Lue uudet käyttöehdot huolellisesti, ennen kuin jatkat.
fr: Les termes et conditions ont changé depuis votre dernière visite. Veuillez lire les nouveaux termes et conditions attentivement avant de continuer.
is: Skilmálar og skilyrði hafa breyst frá síðustu heimsókn þinni. Lestu nýju skilmálana og skilyrðin vandlega áður en haldið er áfram.
it: I termini e le condizioni sono stati modificati dalla tua ultima visita. Si prega di leggere attentamente i nuovi termini e condizioni prima di procedere.
lt: Nuo paskutiniojo apsilankymo, terminai ir sąlygos pasikeitė. Prieš tęsdami, atidžiai perskaitykite naujus terminus ir sąlygas.
lv: Kopš jūsu pēdējā apmeklējuma ir mainījušies noteikumi un nosacījumi. Pirms turpināt, lūdzu, rūpīgi izlasiet jaunos noteikumus un nosacījumus.
mt: Sa mill-aħħar żjara tiegħek it-termini u l-kundizzjonijiet inbidlu. Qabel tipproċedi aqra sew it-termini u l-kundizzjonijiet il-ġodda.
nl_be: De algemene voorwaarden zijn gewijzigd sinds uw laatste bezoek. Lees de nieuwe algemene voorwaarden aandachtig door voordat u verdergaat.
pt: Houve uma mudança nos termos e condições desde a sua última visita. Leia atentamente os novos termos e condições antes de avançar.
sk: Od vašej poslednej návštevy sa podmienky zmenili. Predtým ako budete pokračovať, si pozorne prečítajte nové podmienky.
sl: Pogoji in določila so se od zadnjega obiska spremenili. Pred nadaljevanjem skrbno preberite nove pogoje in določila.

source: conditions_intro1
bg: Приложението OiRA (онлайн интерактивна оценка на риска) е инструмент, който се предоставя за Ваше ползване от европейската агенция за безопасност и здраве при работа (EU-OSHA). Тази политика за поверителност се отнася за всички продукти, услуги и уебсайтове, предлагани от EU-OSHA в рамките на приложението OiRA.
ca: L'aplicació OiRA (avaluació de riscos interactiva en línia) és un instrument proporcionat per l'Agència Europea per a la Seguretat i la Salut en el Treball (EU-OSHA). Aquesta política de privadesa s'aplica a tots els productes, serveis i llocs web oferts per l'EU-OSHA en el marc de l'aplicació OiRA.
cs: Nástroj OiRA je instrument, který vám dává k dispozici Evropská agentura pro bezpečnost a zdraví při práci (EU-OSHA). Tato politika důvěrnosti se vztahuje na všechny produkty, služby a internetové stránky, které nabízí EU-OSHA v rámci nástroje OiRA (Online interaktivní vyhodnocení rizik).
el: Το OiRA είναι ένα εργαλείο το οποίο τίθεται στη διάθέση σας από τον Ευρωπαϊκό Οργανισμό για την Ασφάλεια και την Υγεία στην Εργασία (EU-OSHA). Αυτή η Πολιτική ιδιωτικότητας ισχύει για όλα τα προϊόντα, τις υπηρεσίες και τους δικτυακούς τόπους που παρέχει ο EU-OSHA στο πλαίσιο του εργαλείου OiRA (Online διαδραστική Αξιολόγηση Κινδύνων).
es: La herramienta OiRA es un instrumento facilitado por la agencia europea de seguridad y salud en el trabajo (EU-OSHA). Esta política de privacidad se aplica a todos los productos, servicios y páginas web ofrecidas por EU-OSHA en el marco de la herramienta OiRA (Evaluación de riesgos interactiva online).
fi: OiRA (Vuorovaikutteinen riskinarviointiprojekti verkossa) -sovellus on Euroopan työterveys- ja työturvallisuusviraston (EU-OSHA) käyttöösi antama menetelmä. Tämä tietosuojakäytäntö pätee kaikkiin EU-OSHAn OiRA-soveulluksen puitteissa tarjoamiin tuotteisiin, palveluihin ja verkkosivuihin.
fr: L'application Web OiRA (Online interactive Risk Assesment / Évaluation interactive des riques en ligne) sont des instruments mis à votre disposition par l'Agence européenne pour la sécurité et la santé au travail (EU-OSHA). Cette politique de confidentialité pour tous les produits, services et sites web, est proposée par EU-OSHA dans le cadre de l'application OiRA (Évaluation interactive des risques en ligne).
is: OiRA verkfærið (OiRA gagnvirkt áhættumat) er verkfæri sem þú færð í hendur frá Evrópsku vinnuverndarstofnuninni (EU-OSHA). Þessi stefna varðandi friðhelgi einkalífsins á við um allar vörur, þjónustu og vefsetur sem EU-OSHA býður upp á innan sviðs OiRA verkfærisins.
it: L'applicazione OiRA (Online interactive Risk Assessment) è uno strumento messo a disposizione dall'agenzia europea per la sicurezza e la salute sul lavoro (EU-OSHA). Questa informativa sulla privacy si applica su tutti i prodotti, servizi e siti web offerti da EU-OSHA nel quadro dell'applicazione OiRA.
lt: OiRA (internetinio interaktyvaus rizikos vertinimo) programa yra Europos saugos ir sveikatos darbe agentūros (ES-OSHA) jūsų reikmėms sukurta priemonė. Ši privatumo politika taikoma visiems ES-OSHA produktams, paslaugoms ir internetiniams puslapiams, susijusiems su OiRA programa.
lv: OiRA lietotne jeb interaktīvā riska novērtēšana tiešsaistē ir rīks, ko piedāvā Eiropas Darba drošības un veselības aizsardzības aģentūra (EU-OSHA). Šī privātuma politika attiecas uz visiem produktiem, pakalpojumiem un tīmekļa vietnēm, kuras EU-OSHA piedāvā OiRA lietotnē.
mt: L-applikazzjoni tal-OiRA (Online interactive Risk Assessment) hija strument li tpoġġa għad-dispożizzjoni tiegħek mill-Aġenzija Ewropea għas-Saħħa u s-Sigurtà fuq il-Post tax-Xogħol (EU-OSHA). Din il-Politika ta' Privatezza tapplika għall-prodotti, is-servizzi u l-websajts kollha offruti mill-EU-OSHA fil-kuntest tal-applikazzjoni tal-OiRA.
nl_be: De OiRA-applicatie (Online interactive Risk Assesment) is een instrument dat u ter beschikking wordt gesteld door het Europees Agentschap voor de veiligheid en gezondheid op het werk (EU-OSHA). Dit privacybeleid is van toepassing voor alle producten, diensten en websites die worden aangeboden door EU-OSHA in het kader van de OiRA-applicatie.
pt: A aplicação OiRA (Online interactive Risk Assessment) é um instrumento disponibilizado pela Agência Europeia para Segurança e Saúde no Trabalho (EU-OSHA). Esta Política de Privacidade aplica-se a todos os produtos, serviços e sítios web oferecidos por EU-OSHA no âmbito da aplicação OiRA.
sk: Nástroj OiRA je nástroj, ktorý vám dáva k dispozícii Európska agentúra pre bezpečnosť a ochranu zdravia pri práci (EU-OSHA). Tento
sl: Aplikacija OiRA (spletno interaktivno orodje za ocenjevanje tveganj) je instrument, ki vam ga na razpolago daje Evropska agencija za varnost in zdravje pri delu (EU-OSHA). Ta pravilnik o zasebnosti velja za vse izdelke, storitve in spletne strani, ki jih nudi EU-OSHA v okviru aplikacije OiRA.

source: conditions_intro2
bg: Личните Ви данни се обработват съгласно наредба (ЕО) № 45/2001 на Европейския парламент и на Съвета от 18-ти декември 2000 г. за защита на лицата относно обработката на лични данни от институциите и органите на Общността и относно свободното движение на такива данни. Допълнителни подробности относно политиката за поверителност на EU-OSHA и пълният текст на наредбата могат да се намерят на: ${url}.
ca: Les seves dades personals es tracten de conformitat amb el Reglament (CE) núm. 45/2001 del Parlament Europeu i el Consell de 18 de desembre del 2000 relatiu a la protecció de les persones físiques respecte al tractament de dades personals per les institucions i els organismes comunitaris i a la lliure circulació d'aquestes dades. Trobareu més informació sobre la política de privadesa de l'EU-OSHA i el text complet del Reglament a: ${url}.
cs: Vaše osobní údaje se zpracovávají v souladu s nařízením (ES) č. 45/2001 Evropského parlamentu a Rady ze dne 18. prosince 2000 o ochraně fyzických osob v souvislosti s ochranou osobních údajů orgány a institucemi Společenství a o volném pohybu těchto údajů. Bližší detaily ohledně politiky důvěrnosti EU-OSHA a celé znění Nařízení je možno získat na adrese: ${url}.
el: Τα προσωπικά σας δεδομένα υπόκεινται σε επεξεργασία σύμφωνα τη Διάταξη (ΕΚ) N° 45/2001 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου της 18ης Δεκεμβρίου 2000 περί προστασίας των ατόμων όσον αφορά στην επεξεργασία προσωπικών δεδομένων από τους οργανισμούς και τους φορείς της Κοινότητας και την ελεύθερη διακίνηση αυτών των δεδομένων. Περισσότερες λεπτομέρειες για την πολιτική ιδιωτικότητας του EU-OSHA και το πλήρες κείμενο της Διάταξης μπορεί να βρείτε στη διεύθυνση: ${url}.
es: Sus datos personales se procesan conforme a la normativa (CE) N° 45/2001 del Parlamento Europeo y del Consejo del 18 de diciembre de 2000 sobre la protección de las personas con respecto al procesamiento de datos personales por parte de las instituciones comunitarias y del libre movimiento de dichos datos. Encontrará más detalles sobre la política de privacidad de EU-OSHA y el texto completo de la normativa en: ${url}.
fi: Henkilökohtaisten tietojesi käsittely noudattaa Euroopan parlamentin ja neuvoston 18. joulukuuta 2000 antamaa asetusta (EY) N:o 45/2001 yksilöiden suojelusta yhteisöjen toimielinten ja elinten suorittamassa henkilötietojen käsittelyssä ja näiden tietojen vapaasta liikkuvuudesta. Lisätiedot EU-OSHAn tietosuojakäytännöstä ja koko asetus ovat luettavissa osoitteessa: ${url}.
fr: Vos données personnelles sont traitées conformément à la réglementation (EC) N° 45/2001 du Parlement européen et du Conseil du 18 décembre 2000 sur la protection des individus concernant le traitement des données personnelles par les institutions et les organismes de la Communauté et sur le libre mouvement de ces données. De plus amples détails de la politique de confidentialité d'EU-OSHA et le texte complet de la réglementation peuvent être consultés sur : ${url}.
is: Farið er með persónuupplýsingar þínar í samræmi við reglugerð (EB) nr. 45/2001 Evrópuþingsins og ráðsins frá 18. desember 2000 um verndun einstaklinga með tilliti til vinnslu persónuupplýsinga hjá stofnunum og aðilum Bandalagsins og um frjálsan flutning slíkra gagna. Nánari upplýsingar um stefnu varðandi friðhelgi einkalífsins og heildartexti reglugerðarinnar eru aðgengilegar á: ${url}.
it: I vostri dati personali saranno trattati in linea con il regolamento (CE) N° 45/2001 del Parlamento Europeo e del Consiglio del 18 dicembre 2000, concernente la tutela delle persone fisiche con riguardo al trattamento dei dati personali da parte delle istituzioni e degli enti, nonché la libera circolazione di tali dati. Ulteriori dettagli sulle disposizioni sulla privacy dell'EU-OSHA e il testo integrale del regolamento sono reperibili a: ${url}.
lt: Jūsų asmeniniai duomenys yra tvarkomi pagal 2000 m. gruodžio 18 d. Europos Parlamento ir Tarybos direktyvą (EB) Nr. 45/2001 dėl asmenų apsaugos Bendrijos institucijoms ir įstaigoms tvarkant asmens duomenis ir laisvo tokių duomenų judėjimo. Išsamesnę informaciją apie ES-OSHA privatumo politiką ir visą direktyvos tekstą galima rasti adresu ${url}.
lv: Jūsu personas dati tiek apstrādāti atbilstoši Regulai (EK) Nr. 45/2001 par fizisku personu aizsardzību attiecībā uz personas datu apstrādi Kopienas iestādēs un struktūrās un par šādu datu brīvu apriti. Plašāku informāciju par EU-OSHA privātuma politiku un pilno regulas tekstu var saņemt vietnē: ${url}.
mt: Id-dejta personali tiegħek tiġi pproċessata f'konformità mar-Regolament (KE) Nru 45/2001 tal-Parlament Ewropew u tal-Kunsill tat-18 ta' Diċembru 2000 dwar il-protezzjoni ta' individwi fir-rigward tal-ipproċessar ta' data personali mill-istituzzjonijiet u l-korpi tal-Komunità u dwar il-movement liberu ta' dak id-data. Tista' tara aktar dettalji tal-politika tal-privatezza tal-EU-OSHA u t-test kollu tar-Regolament minn: ${url}.
nl_be: Uw persoonlijke gegevens worden verwerkt conform de Verordening (EG) nr. 45/2001 van het Europese Parlement en de Raad van 18 december 2000 betreffende de bescherming van natuurlijke personen in verband met de verwerking van persoonsgegevens door de communautaire instellingen en organen en betreffende het vrije verkeer van die gegevens. Meer informatie over het privacybeleid van EU-OSHA en de volledige tekst van de Verordening vindt u op: ${url}.
pt: Os dados pessoais são processados em conformidade com o Regulamento (CE) n.º 45/2001 do Parlamento Europeu e do Conselho de 18 de dezembro de 2000 sobre a proteção dos indivíduos no âmbito do processamento dos dados pessoais pelas instituições e organismos da Comunidade, e sobre o movimento livre de tais dados. Podem ser obtidos mais detalhes sobre a política de privacidade de EU-OSHA e o texto completo do Regulamento em: ${url}.
sk: Vaše osobné údaje sa spracúvajú v súlade s Nariadením Európskeho parlamentu a Rady (ES) č. 45/2001 zo dňa 1
sl: Vaši osebni podatki se obdelajo v skladu z Uredbo (ES) št. 45/2001 evropskega parlamenta in Sveta z dne 18. decembra 2000 o varstvu posameznikov z ozirom na obdelavo osebnih podatkov s strani inštitucij in organov Skupnosti ter o prostem pretoku tovrstnih podatkov. Podrobnosti o pravilniku o zasebnosti EU-OSHA in celotno besedilo Uredbe najdete na: ${url}.

source: conditions_info_header
bg: Информацията, която събираме и целите, за които се събира
ca: Informació que es recopila i finalitat que té
cs: Informace, které shromáždíme, a pro jaké účely
el: Οι πληροφορίες που συλλέγουμε και οι σκοποί για τους οποίους χρησιμοποιούνται
es: La información recopilada y el fin
fi: Keräämämme tiedot ja mihin tarkoitukseen ne kerätään
fr: Les Informations que nous recueillons et dans quel but
is: Upplýsingarnar sem við söfnum og í hvaða tilgangi
it: Le informazioni che raccogliamo e per quali scopi
lt: Informacija, kurią renkame ir kokiu tikslu
lv: Ievāktās informācijas veidi un nolūki
mt: L-Informazzjoni li niġbru u għal liema skop niġbruha
nl_be: De informatie die we verzamelen en voor welke doeleinden
pt: Informação recolhida e com que finalidade
sk: Aké informácie zhromažďujeme a na aké účely
sl: Informacije, ki jih zbiramo, in za katere namene

source: conditions_info_entry
bg: Видът информация, която събираме: когато се регистрирате за OiRA акаунт и въведете данните си в приложението за онлайн интерактивна оценка на риска, ние искаме от Вас следната информация:
ca: Tipus d'informació que es recopila: quan es registra per obtenir un compte d'OiRA i introdueix dades a l'aplicació d'avaluació de riscos interactiva en línia, se li demana la informació següent:
cs: Jakékoliv informace, které poskytnete ve volných textových polích nástroje a v akčním plánu (např. když vložíte postup k řešení rizika, osobu odpovědnou za daný krok atd.). Zadávání informací do volných textových polí je dobrovolné.
el: Οποιεσδήποτε πληροφορίες παρέχετε στα πεδία ελεύθερου κειμένου του εργαλείου και στο σχέδιο δράσης - (π.χ. όταν εισάγετε ένα μέτρο αντιμετώπισης ενός κινδύνου, τον υπεύθυνο(-η) για αυτό το μέτρο, κ.λπ.). Η εισαγωγή πληροφοριών στα πεδία ελεύθερου κειμένου είναι προαιρετική.
es: Cualquier información indicada en los campos de texto libres de la herramienta y en el plan de acción - (por ejemplo, al introducir una medida para afrontar un riesgo, la persona responsable de la medida, etc). La introducción de la información en el campo libre es voluntaria.
fi: Keräämämme tiedot: kun kirjaudut OiRA-tilillesi ja syötät tietoja OiRA-sovellukseen, pyydämme sinulta seuraavia tietoja:
fr: Lorsque vous créez un compte OiRA et que vous utilisez l’application, les informations suivantes sont collectées :
is: Þær tegundir upplýsinga sem við söfnum: Þegar þú skráir þig sem notandi OiRA og færir gögn inn í OiRA verkfærið þá er beðið um eftirfarandi upplýsingar
it: Il tipo di informazioni che richiediamo quando ci si registra ad un account OiRA e si immettono i dati nel modulo di domanda OiRA sono le seguenti:
lt: Surinktos informacijos tipas: registruojantis OiRA paskyrai ir įvedant duomenis į OiRA programą, prašome pateikti tokią informaciją:
lv: Kādu informāciju mēs ievācam: kad jūs reģistrējat OiRA kontu un ievadāt datus lietotnē (interaktīvai riska novērtēšanai tiešsaistē), mēs jums lūdzam norādīt tālāk minēto informāciju.
mt: It-tip ta' informazzjoni li niġbru: meta tiftaħ kont tal-OiRA u ddaħħal id-dejta fl-applikazzjoni tal-OiRA aħna nitolbuk l-informazzjoni li ġejja:
nl_be: Het soort informatie dat we verzamelen: wanneer u zich registreert voor een OiRA-account en u voert gegevens in de Online interactive Risk Assessment applicatie in, vragen we u naar de volgende informatie:
pt: O tipo de informação recolhida: ao efetuar o registo para uma conta OiRA e ao introduzir os dados na aplicação OiRA, ser-lhe-á pedida a seguinte informação:
sk: Akékoľvek informácie, ktoré uvediete vo voľných textových poliach nástroja a v akčnom pláne - (napr. keď zadáte opatrenie na riešenie
sl: Vrsta informacij, ki jih zbiramo: ko se prijavite za račun OiRA in vnesete podatke v spletno aplikacijo za interaktivno oceno tveganja vas prosimo za naslednje informacije:

source: conditions_info_email
bg: Имейл акаунт: това е необходимо за достъп до онлайн приложението, редактиране на въведените данни и изтриване на OiRA акаунта. Можете да въведете всякакъв валиден имейл адрес. Имейл адресите няма да бъдат използвани за комерсиални цели.
ca: Compte de correu electrònic: és necessari per accedir a l'aplicació en línia, editar les dades introduïdes i suprimir el compte d'OiRA. Pot introduir qualsevol adreça electrònica vàlida. Les adreces electròniques no s'utilitzaran amb finalitats comercials.
cs: E-mailový účet: je nezbytný pro přístup k online nástroji, k editaci vstupních dat a ke zrušení účtu OiRA. Můžete zadat jakoukoliv platnou e-mailovou adresu. E-mailové adresy nebudou použity pro komerční účely.
el: Λογαριασμός email: είναι απαραίτητος για την πρόσβαση στο online εργαλείο, την τροποποίηση των δεδομένων που έχετε εισάγει και τη διαγραφή του λογαριασμού OiRA. Μπορείτε να εισάγετε οποιαδήποτε αποδεκτή διεύθυνση e-mail. Οι διευθύνσεις email δεν χρησιμοποιούνται για εμπορικούς σκοπούς.
es: Cuenta de correo electrónico: es necesaria para acceder a la herramienta online, editar los datos de entrada y borrar la cuenta OiRA. Puede introducir cualquier dirección de correo electrónico válida. Las direcciones no se utilizarán con fines comerciales.
fi: Sähköpostitili: tämä on tarpeellista sovellukseen pääsyä, tiedon muokkausta ja OiRA-tilin poistoa varten. Voit antaa minkä tahansa pätevän sähköpostiosoitteen. Sähköpostiosoitteita ei käytetä kaupallisiin tarkoituksiin.
fr: Compte email : cela est nécessaire pour accéder à l'application en ligne, éditer les données d'entrée, et effacer le compte OiRA. Vous pouvez entrer n'importe quelle adresse email valable. Les adresses email ne seront pas utilisées dans un but commercial.
is: Tölvupóstfang: þetta er nauðsynlegt til að fá aðgang að verkfærinu, breyta og eyða innfærslugögnum í OiRA. Þú getur skráð hvaða gilt tölvupóstfang sem er. Tölvupóstföng verða ekki notuð í viðskiptalegum tilgangi.
it: L'account della posta elettronica: è necessario per accedere alla domanda online, modificare i dati inseriti o eliminare l'account OiRA. È possibile indicare qualsiasi indirizzo e-mail purché valido. Gli indirizzi e-mail non saranno utilizzati per scopi commerciali.
lt: El. pašto paskyra: ji reikalinga internetinės programos prieigai, įvedamų duomenų redagavimui ir OiRA paskyros šalinimui. Galite įvesti bet kokį galiojantį savo el. pašto adresą. Jis nebus naudojamas komerciniais tikslais.
lv: E-pasta konts: tas ir nepieciešams , lai piekļūtu tiešsaistes lietotnei, rediģētu ievadītos datus un dzēstu OiRA kontu. Varat ievadīt jebkuru derīgu e-pasta adresi. E-pasta adreses netiks izmantotas komerciālos nolūkos.
mt: Kont tal-posta elettronika: dan huwa meħtieġ biex ikollok aċċess għall-applikazzjoni onlajn, tkun tista' teditja d-dejta mdaħħla, u tħassar il-kont tal-OiRA. Tista' ddaħħal kwalunkwe indirizz elettroniku validu. L-indirizzi elettroniċi ma jintużawx għal skopijiet kummerċjali.
nl_be: E-mailaccount: dit is nodig voor de toegang tot de online applicatie, het bewerken van de ingevoerde gegevens en het verwijderen van de OiRA-account. U kunt eender welk geldig e-mailadres invoeren. E-mailadressen zullen niet worden gebruikt voor commerciële doeleinden.
pt: Conta de e-mail: é necessária para aceder à aplicação online, editar os dados de entrada e apagar a conta OiRA. Pode introduzir qualquer endereço de e-mail válido. Os endereços de e-mail não serão utilizados para fins comerciais.
sk: E-mailové konto: je potrebné na prístup k online nástroju, upravovanie zadaných dát a vymazanie konta OiRA. Môžete zadať akékoľvek platné
sl: E-poštni račun: ta je potreben za dostop do spletne aplikacije, urejanje vnesenih podatkov in brisanje računa OiRA. Vnesete lahko katerikoli veljavni e-poštni naslov. E-poštni naslovi se ne bodo uporabljali za komercialne namene.
