Repository: euphorie/osha.oira
Catalog: src/osha/oira/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, fi, fr, hu, is, it, lt, lv, mt, nl, nl_be, pt, sk, sl, sv

source: heading_num_high_prio_risks_3_4
ca: ${num_high_risks} Riscos de prioritat alta
cs: ${num_high_risks} Rizika vysoce závažná
el: ${num_high_risks} Κίνδυνοι υψηλής επικινδυνότητας
fi: ${num_high_risks} Riskit, joiden riskitaso on korkea.
fr: ${num_high_risks} risques de priorité élevée
is: ${num_high_risks} Mikil áhætta
it: ${num_high_risks} di rischi prioritari di livello alto
lt: ${num_high_risks} Didelio reikšmingumo rizikos
lv: ${num_high_risks} riski ar augstu prioritāti
mt: ${num_high_risks} Riskji ta’ priorità għolja
pt: ${num_high_risks} riscos de prioridade alta
sl: ${num_high_risks} tveganja visoke prioritete

source: heading_num_high_prio_risks_5_or_more
ca: ${num_high_risks} Riscos de prioritat alta
cs: ${num_high_risks} Rizika vysoce závažná
el: ${num_high_risks} Κίνδυνοι υψηλής επικινδυνότητας
fi: ${num_high_risks} Riskit, joiden riskitaso on korkea.
fr: ${num_high_risks} risques de priorité élevée
is: ${num_high_risks} Mikil áhætta
it: ${num_high_risks} di rischi prioritari di livello alto
lt: ${num_high_risks} Didelio reikšmingumo rizikos
lv: ${num_high_risks} riski ar augstu prioritāti
mt: ${num_high_risks} Riskji ta’ priorità għolja
pt: ${num_high_risks} riscos de prioridade alta
sl: ${num_high_risks} tveganj visoke prioritete

source: heading_num_medium_prio_risks
bg: ${num_medium_risks} Средно приоритетен риск
ca: ${num_medium_risks} Risc de prioritat mitjana
cs: ${num_medium_risks} Rizika střední závažnosti
el: ${num_medium_risks} Κίνδυνοι μεσαίας επικινδυνότητας
fi: ${num_medium_risks} Riski, jonka riskitaso on keskitasoinen.
fr: ${num_medium_risks} risque de priorité moyenne
is: ${num_medium_risks} Meðal áhætta
it: ${num_medium_risks} di rischi prioritari di livello medio
lt: ${num_medium_risks} Vidutinio reikšmingumo rizikos
lv: ${num_medium_risks} riski ar vidēju prioritāti
mt: ${num_medium_risks} Riskji ta’ priorità medja
pt: ${num_medium_risks} risco de prioridade média
sl: ${num_medium_risks} tveganje srednje prioritete

source: heading_num_medium_prio_risks_2
ca: ${num_medium_risks} Riscos de prioritat mitjana
cs: ${num_medium_risks} Rizika střední závažnosti
el: ${num_medium_risks} Κίνδυνοι μεσαίας επικινδυνότητας
fi: ${num_medium_risks} Riskit, joiden riskitaso on keskitasoinen.
fr: ${num_medium_risks} risques de priorité moyenne
is: ${num_medium_risks} Meðal áhætta
it: ${num_medium_risks} di rischi prioritari di livello medio
lt: ${num_medium_risks} Vidutinio reikšmingumo rizikos
lv: ${num_medium_risks} riski ar vidēju prioritāti
mt: ${num_medium_risks} Riskji ta’ priorità medja
pt: ${num_medium_risks} riscos de prioridade média
sl: ${num_medium_risks} tveganji srednje prioritete

source: heading_num_medium_prio_risks_3_4
ca: ${num_medium_risks} Riscos de prioritat mitjana
cs: ${num_medium_risks} Rizika střední závažnosti
el: ${num_medium_risks} Κίνδυνοι μεσαίας επικινδυνότητας
fi: ${num_medium_risks} Riskit, joiden riskitaso on keskitasoinen.
fr: ${num_medium_risks} risques de priorité moyenne
is: ${num_medium_risks} Meðal áhætta
it: ${num_medium_risks} di rischi prioritari di livello medio
lt: ${num_medium_risks} Vidutinio reikšmingumo rizikos
lv: ${num_medium_risks} riski ar vidēju prioritāti
mt: ${num_medium_risks} Riskji ta’ priorità medja
pt: ${num_medium_risks} riscos de prioridade média
sl: ${num_medium_risks} tveganja srednje prioritete

source: heading_num_medium_prio_risks_5_or_more
ca: ${num_medium_risks} Riscos de prioritat mitjana
cs: ${num_medium_risks} Rizika střední závažnosti
el: ${num_medium_risks} Κίνδυνοι μεσαίας επικινδυνότητας
fi: ${num_medium_risks} Riskit, joiden riskitaso on keskitasoinen.
fr: ${num_medium_risks} risques de priorité moyenne
is: ${num_medium_risks} Meðal áhætta
it: ${num_medium_risks} di rischi prioritari di livello medio
lt: ${num_medium_risks} Vidutinio reikšmingumo rizikos
lv: ${num_medium_risks} riski ar vidēju prioritāti
mt: ${num_medium_risks} Riskji ta’ priorità medja
pt: ${num_medium_risks} riscos de prioridade média
sl: ${num_medium_risks} tveganj srednje prioritete

source: heading_num_low_prio_risks
bg: ${num_low_risks} Ниско приоритетен риск
ca: ${num_low_risks} Risc de prioritat baixa
cs: ${num_low_risks} Rizika nízké závažnosti
el: ${num_low_risks} Κίνδυνοι χαμηλής επικινδυνότητας
fi: ${num_low_risks} Riski, jonka riskitaso on matala.
fr: ${num_low_risks} risque de priorité faible
is: ${num_low_risks} Lítil áhætta
it: ${num_low_risks} di rischi prioritari di livello basso
lt: ${num_low_risks} Mažo reikšmingumo rizikos
lv: ${num_low_risks} riski ar zemu prioritāti
mt: ${num_medium_risks} Riskji ta’ priorità baxxa
pt: ${num_low_risks} risco de prioridade baixa
sl: ${num_low_risks} tveganje nizke prioritete

source: heading_num_low_prio_risks_2
ca: ${num_low_risks} Riscos de prioritat baixa
cs: ${num_low_risks} Rizika nízké závažnosti
el: ${num_low_risks} Κίνδυνοι χαμηλής επικινδυνότητας
fi: ${num_low_risks} Riskit, joiden riskitaso on matala.
fr: ${num_low_risks} risques de priorité faible
is: ${num_low_risks} Lítil áhætta
it: ${num_low_risks} di rischi prioritari di livello basso
lt: ${num_low_risks} Mažo reikšmingumo rizikos
lv: ${num_low_risks} riski ar zemu prioritāti
mt: ${num_medium_risks} Riskji ta’ priorità baxxa
pt: ${num_low_risks} riscos de prioridade baixa
sl: ${num_low_risks} tveganji nizke prioritete

source: heading_num_low_prio_risks_3_4
ca: ${num_low_risks} Riscos de prioritat baixa
cs: ${num_low_risks} Rizika nízké závažnosti
el: ${num_low_risks} Κίνδυνοι χαμηλής επικινδυνότητας
fi: ${num_low_risks} Riskit, joiden riskitaso on matala.
fr: ${num_low_risks} risques de priorité faible
is: ${num_low_risks} Lítil áhætta
it: ${num_low_risks} di rischi prioritari di livello basso
lt: ${num_low_risks} Mažo reikšmingumo rizikos
lv: ${num_low_risks} riski ar zemu prioritāti
mt: ${num_medium_risks} Riskji ta’ priorità baxxa
pt: ${num_low_risks} riscos de prioridade baixa
sl: ${num_low_risks} tveganja nizke prioritete

source: heading_num_low_prio_risks_5_or_more
ca: ${num_low_risks} Riscos de prioritat baixa
cs: ${num_low_risks} Rizika nízké závažnosti
el: ${num_low_risks} Κίνδυνοι χαμηλής επικινδυνότητας
fi: ${num_low_risks} Riskit, joiden riskitaso on matala.
fr: ${num_low_risks} risques de priorité faible
is: ${num_low_risks} Lítil áhætta
it: ${num_low_risks} di rischi prioritari di livello basso
lt: ${num_low_risks} Mažo reikšmingumo rizikos
lv: ${num_low_risks} riski ar zemu prioritāti
mt: ${num_medium_risks} Riskji ta’ priorità baxxa
pt: ${num_low_risks} riscos de prioridade baixa
sl: ${num_low_risks} tveganj nizke prioritete

source: label_with_measures
ca: (≥1 mesures)
cs: (≥1 opatření)
el: (≥1 μέτρα)
fi: (≥1 toimenpidettä)
fr: (>1 mesure)
is: (≥1 lausn)
it: (≥1 misure)
lt: (≥1 priemonės)
lv: (≥1 pasākums)
mt: (≥1 miżuri)
pt: (≥1 medidas)
sl: (≥1 ukrep)

source: label_without_measures
ca: (sense mesures)
cs: (bez opatření)
el: (χωρίς αναφορά μέτρων)
fi: (ilman toimenpiteitä)
fr: (sans mesure)
is: (engin lausn)
it: senza misure
lt: Priemonių nėra
lv: (bez pasākumiem)
mt: (mingħajr miżuri)
pt: (sem medidas)
sl: (brez ukrepov)

source: heading_possible_risks
bg: ${num_possible_risks} Вероятни рискове
ca: ${num_possible_risks} Possible risc
cs: ${num_possible_risks} Možná rizika
el: ${num_possible_risks} Πιθανοί κίνδυνοι
fi: ${num_possible_risks} Mahdollinen riski
fr: ${num_possible_risks} Risque en attente
is: ${num_possible_risks} mögulegar áhættur
it: ${num_possible_risks} rischi possibili
lt: ${num_possible_risks} Galimos rizikos
lv: ${num_possible_risks} iespējami riski
mt: ${num_possible_risks} Riskji possibbli
pt: ${num_possible_risks} Riscos Possíveis
sl: ${num_possible_risks} možno tveganje

source: heading_possible_risks_2
ca: ${num_possible_risks} Possibles riscos
cs: ${num_possible_risks} Možná rizika
el: ${num_possible_risks} Πιθανοί κίνδυνοι
fi: ${num_possible_risks} Mahdolliset riskit
fr: ${num_possible_risks} Risques en attente
is: ${num_possible_risks} mögulegar áhættur
it: ${num_possible_risks} rischi possibili
lt: ${num_possible_risks} Galimos rizikos
lv: ${num_possible_risks} iespējami riski
mt: ${num_possible_risks} Riskji possibbli
pt: ${num_possible_risks} Riscos Possíveis
sl: ${num_possible_risks} možni tveganji

source: heading_possible_risks_3_4
ca: ${num_possible_risks} Possibles riscos
cs: ${num_possible_risks} Možná rizika
el: ${num_possible_risks} Πιθανοί κίνδυνοι
fi: ${num_possible_risks} Mahdolliset riskit
fr: ${num_possible_risks} Risques en attente
is: ${num_possible_risks} mögulegar áhættur
it: ${num_possible_risks} rischi possibili
lt: ${num_possible_risks} Galimos rizikos
lv: ${num_possible_risks} iespējami riski
mt: ${num_possible_risks} Riskji possibbli
pt: ${num_possible_risks} Riscos Possíveis
sl: ${num_possible_risks} možna tveganja

source: heading_possible_risks_5_or_more
ca: ${num_possible_risks} Possibles riscos
cs: ${num_possible_risks} Možná rizika
el: ${num_possible_risks} Πιθανοί κίνδυνοι
fi: ${num_possible_risks} Mahdolliset riskit
fr: ${num_possible_risks} Risques en attente
is: ${num_possible_risks} mögulegar áhættur
it: ${num_possible_risks} rischi possibili
lt: ${num_possible_risks} Galimos rizikos
lv: ${num_possible_risks} iespējami riski
mt: ${num_possible_risks} Riskji possibbli
pt: ${num_possible_risks} Riscos Possíveis
sl: ${num_possible_risks} možnih tveganj

source: heading_num_postponed_prio_risks
ca: ${num_postponed_risks} Risc posposat
cs: ${num_postponed_risks} Odložená rizika
el: ${num_postponed_risks} Κίνδυνοι σε εκκρεμότητα
fi: ${num_postponed_risks} Riskiväittämä on arvioimatta.
fr: ${num_postponed_risks} risque reporté
is: ${num_postponed_risks} áhættum frestað
it: ${num_postponed_risks} rischi non ancora compilati
lt: ${num_postponed_risks} Atidėtos rizikos
lv: ${num_postponed_risks} riski atlikti
mt: ${num_postponed_risks} Riskji posposti
pt: ${num_postponed_risks} riscos adiados
sl: ${num_postponed_risks} preloženo tveganje

source: heading_num_postponed_prio_risks_2
ca: ${num_postponed_risks} Riscos posposats
cs: ${num_postponed_risks} Odložená rizika
el: ${num_postponed_risks} Κίνδυνοι σε εκκρεμότητα
fi: ${num_postponed_risks} Riskiväittämää on arvioimatta.
fr: ${num_postponed_risks} risques reportés
is: ${num_postponed_risks} áhættum frestað
it: ${num_postponed_risks} rischi non ancora compilati
lt: ${num_postponed_risks} Atidėtos rizikos
lv: ${num_postponed_risks} riski atlikti
mt: ${num_postponed_risks} Riskji posposti
pt: ${num_postponed_risks} riscos adiados
sl: ${num_postponed_risks} preloženi tveganji

source: heading_num_postponed_prio_risks_3_4
ca: ${num_postponed_risks} Riscos posposats
cs: ${num_postponed_risks} Odložená rizika
el: ${num_postponed_risks} Κίνδυνοι σε εκκρεμότητα
fi: ${num_postponed_risks} Riskiväittämää on arvioimatta.
fr: ${num_postponed_risks} risques reportés
is: ${num_postponed_risks} áhættum frestað
it: ${num_postponed_risks} rischi non ancora compilati
lt: ${num_postponed_risks} Atidėtos rizikos
lv: ${num_postponed_risks} riski atlikti
mt: ${num_postponed_risks} Riskji posposti
pt: ${num_postponed_risks} riscos adiados
sl: ${num_postponed_risks} preložena tveganja

source: heading_num_postponed_prio_risks_5_or_more
ca: ${num_postponed_risks} Riscos posposats
cs: ${num_postponed_risks} Odložená rizika
el: ${num_postponed_risks} Κίνδυνοι σε εκκρεμότητα
fi: ${num_postponed_risks} Riskiväittämää on arvioimatta.
fr: ${num_postponed_risks} risques reportés
is: ${num_postponed_risks} áhættum frestað
it: ${num_postponed_risks} rischi non ancora compilati
lt: ${num_postponed_risks} Atidėtos rizikos
lv: ${num_postponed_risks} riski atlikti
mt: ${num_postponed_risks} Riskji posposti
pt: ${num_postponed_risks} riscos adiados
sl: ${num_postponed_risks} preloženih tveganj

source: heading_num_todo_prio_risks
ca: ${num_todo_risks} Risc sense resposta
cs: ${num_todo_risks} Nevyřešená rizika
el: ${num_todo_risks} Κίνδυνοι υπό εξέταση
fi: ${num_todo_risks} Riskiväittämään ei ole vastattu.
fr: ${num_todo_risks} risque sans réponse
is: ${num_todo_risks} áhættum ekki svarað
it: ${num_todo_risks} Risks not answered
lt: ${num_todo_risks} Neatsakytos rizikos
lv: ${num_todo_risks} riski nav atbildēti
mt: ${num_todo_risks} Riskji mhux imwieġba
pt: ${num_todo_risks} riscos não respondidos
sl: ${num_todo_risks} neodgovorjeno tveganje

source: heading_num_todo_prio_risks_2
ca: ${num_todo_risks} Riscos sense resposta
cs: ${num_todo_risks} Nevyřešená rizika
el: ${num_todo_risks} Κίνδυνοι υπό εξέταση
fi: ${num_todo_risks} Riskiväittämään ei ole vastattu.
fr: ${num_todo_risks} risques sans réponse
is: ${num_todo_risks} áhættum ekki svarað
it: ${num_todo_risks} Risks not answered
lt: ${num_todo_risks} Neatsakytos rizikos
lv: ${num_todo_risks} riski nav atbildēti
mt: ${num_todo_risks} Riskji mhux imwieġba
pt: ${num_todo_risks} riscos não respondidos
sl: ${num_todo_risks} neodgovorjeni tveganji

source: heading_num_todo_prio_risks_3_4
ca: ${num_todo_risks} Riscos sense resposta
cs: ${num_todo_risks} Nevyřešená rizika
el: ${num_todo_risks} Κίνδυνοι υπό εξέταση
fi: ${num_todo_risks} Riskiväittämään ei ole vastattu.
fr: ${num_todo_risks} risques sans réponse
is: ${num_todo_risks} áhættum ekki svarað
it: ${num_todo_risks} Risks not answered
lt: ${num_todo_risks} Neatsakytos rizikos
lv: ${num_todo_risks} riski nav atbildēti
mt: ${num_todo_risks} Riskji mhux imwieġba
pt: ${num_todo_risks} riscos não respondidos
sl: ${num_todo_risks} neodgovorjena tveganja

source: heading_num_todo_prio_risks_5_or_more
ca: ${num_todo_risks} Riscos sense resposta
cs: ${num_todo_risks} Nevyřešená rizika
el: ${num_todo_risks} Κίνδυνοι υπό εξέταση
fi: ${num_todo_risks} Riskiväittämään ei ole vastattu.
fr: ${num_todo_risks} risques sans réponse
is: ${num_todo_risks} áhættum ekki svarað
it: ${num_todo_risks} Risks not answered
lt: ${num_todo_risks} Neatsakytos rizikos
lv: ${num_todo_risks} riski nav atbildēti
mt: ${num_todo_risks} Riskji mhux imwieġba
pt: ${num_todo_risks} riscos não respondidos
sl: ${num_todo_risks} neodgovorjenih tveganj

source: Start a new session
cs: Zahajte nový modul
is: byrja nýtt áhættumat

source: link_start_session
bg: стартирайте нова сесия
ca: Iniciar una nova sessió
cs: spustit nový modul
el: ξεκινήστε μια νέα μελέτη Εκτίμησης Κινδύνου
fi: luo uusi riskinarviointi
fr: Commencer une nouvelle session
is: byrja nýtt áhættumat
it: avvia una nuova sessione
lt: pradėkite naują sesija
lv: sāciet jaunu sesiju
mt: ibda sessjoni ġdida
pt: inicie uma nova sessão
sl: začni novo sejo

source: info_select_session
bg: Изберете предишна сесия, която да довършите или прегледате, или стартирайте нова сесия ${start_session}.
ca: Seleccioneu una sessió anterior per finalitzar-la o revisar-la o ${start_session}.
cs: Zvolte si předchozí modul, který chcete dokončit nebo zkontrolovat, nebo můžete ${start_session}.
el: Επιλέξτε μια προηγούμενη μελέτη Εκτίμησης Κινδύνου για να τη συμπληρώσετε ή να την αναθεωρήσετε ή ${start_session}.
fi: Valitse aiempi riskinarviointi täydentääksesi tai tarkistaaksesi sitä tai ${start_session}.
fr: Sélectionner une session antérieure à compléter ou réviser ou ${start_session}
is: Veldu áhættumat til að ljúka eða endurskoða eða ${start_session}.
it: Selezionare una sessione precedente da completare o rivedere, oppure ${start_session}.
lt: Pasirinkite ankstesnę sesia, kad jį užbaigtumėte arba peržiūrėtumėte, arba ${start_session}.
lv: Izvēlēties iepriekšēju sesiju, lai to pabeigtu vai pārskatītu, vai ${start_session}.
mt: Agħżel sessjoni preċedenti biex tlesti jew tirrevedi jew ${start_session}.
pt: Selecione uma sessão anterior para completar ou rever ou ${start_session}.
sl: Izberite prejšnjo sejo, da jo končate ali pregledate, ali ${start_session}.

# lable_session_modified
source: saved on ${date}
bg: запазено на ${date}
cs: uloženo dne ${date}
de: Gespeichert am ${date}
hu: mentés dátuma: ${date}
is: Vistað þann ${date}
nl: opgeslagen op ${date}
sk: uložené dňa ${date}
sv: Sparad ${date}

source: Rename this session
cs: Přejmenujte tento modul
is: Nýtt nafn á áhættumati

# label_rename
source: Rename
bg: Преименуване
cs: Přejmenovat
de: Umbenennen
hu: Átnevezés
is: Endurnefna
nl: Hernoem
sk: Premenovať
sv: Byt namn

source: Delete this session
ca: Esborrar la sessió
cs: Odstraňte tento modul
el: Διαγράψτε αυτή τη μελέτη Εκτίμησης Κινδύνου
fi: Poista tämä riskinarviointi
fr: supprimer cette session
is: Eyða þessu áhættumati
it: rimuovi questa sessione
lt: Pašalinti rizikos vertinimą
lv: Dzēst sesiju
mt: Ħassar din is-sessjoni
pt: Apague esta sessão
sl: Izbriši to sejo

source: Start test session
bg: Стартирайте тестова сесия
ca: Iniciar una sessió de prova
cs: Spustit nový testovací modul
el: Έναρξη της μελέτης Εκτίμησης Κινδύνου με τη δοκιμαστική έκδοση του εργαλείου
fi: Testaa kokeiluversiota
fr: Commencer une session de test
is: Byrja á nýju áhættumati
it: Avvia sessione di prova
lt: Pradėkite bandomąją sesia
lv: Sākt testa sesiju
mt: Ibda sessjoni ta' test
pt: Inicie a sessão de teste
sl: Prijavite se kot »gost«

# header_select_session
source: Select an earlier session to complete or review
bg: Изберете по-ранна сесия за довършване или за преглед
ca: Seleccioneu una sessió anterior per finalitzar-la o revisar-la
cs: Zvolte dřívější modul k dokončení nebo ke kontrole
de: Frühere Sitzung zum Beenden oder zur Vorschau auswählen
el: Επιλέξτε μια προγενέστερη ενότητα για ολοκλήρωση ή προεπισκόπηση
fi: Valitse aikaisempi istunto täydennettäväksi tai tarkasteltavaksi
fr: Sélectionnez une session antérieure à terminer ou à revoir
hu: Válasszon ki egy korábbi munkafolyamatot felülvizsgálatra vagy befejezésre
is: Veldu fyrri lotu til að ljúka við eða fara yfir
it: Selezionare una sessione precedente per completare o rivedere
lt: Norėdami užbaigti arba peržiūrėti pasirinkite ankstesnį seansą
lv: Atlasiet agrāku sesiju, ko pabeigt vai pārskatīt.
mt: Agħżel sessjoni minn ta' qabel biex tikkompletaha jew taraha
nl: Kies een eerdere RI&E om af te maken of te wijzigen
pt: Selecione uma sessão anterior para completar ou rever
sk: Vybrať skoršie stretnutie na dokončenie alebo revíziu
sl: Izberite eno prejšnjih sej, ki jo želite dokončati ali pregledati
sv: Välj en tidigare session för att slutborda eller förhandsgranska

source: New
bg: Нова
ca: Nova
cs: Nová
el: Νέα Εκτίμηση Κινδύνου
fi: Uusi
fr: Nouveau
is: Nýtt
it: Nuova
lt: Naujas
lv: Jauna
mt: Ġdida
pt: Nova
sl: Novo

source: navigation_status
bg: Статус
ca: Grau d’emplenament
cs: Status
de: Status
el: Παρούσα Κατάσταση
es: Grado de cumplimentación
fi: Riskinarvioinnin tila
fr: Avancement
hu: Állapot
is: Staða
it: Stato
lt: Būsena
lv: Statuss
mt: Stat
nl: Status
nl_be: Bekijk uw voortgang
pt: Estado
sk: Stav
sl: Status
sv: Status

# oira_name_line_1
source: Online interactive
bg: Онлайн интерактивна
ca: Avaluació de riscos
cs: Online interaktivní
de: Interaktive Online-
el: Online διαδραστική
es: Evaluación de riesgos
fi: Vuorovaikutteisesti verkossa
fr: Outil d'évaluation
hu: Online interaktív
is: Gagnvirkt áhættumat
it: Online interattivo
lt: Internetinis interaktyvus
lv: Riska interaktīvā
mt: Valutazzjoni tar-Riskji
nl: Online interactieve
pt: Avaliação de Riscos
sk: Online interaktívne
sl: Spletno interaktivno
sv: Interaktiv

source: This OiRA tool was offered to you by ${external_site}
bg: Този инструмент OiRA Ви беше предложен от ${external_site}
ca: Va conèixer aquesta eina OIRA mitjançant ${external_site}
cs: Tento nástroj OiRA vám poskytuje ${external_site}
el: Το παρόν εργαλείο OiRA σάς παρέχεται από ${external_site}
fi: Tämän OiRA-työvälineen tarjosi sinulle ${external_site}
fr: Cet outil OiRA vous est proposé par ${external_site}
hu: Ezt az OiRA-eszközt a következő weboldal bocsátotta az ön rendelkezésére: ${external_site}
is: Þetta OiRA verkfæri var þér útvegað af ${external_site}
it: Questo strumento OiRA vi viene offerto da ${external_site}
lt: Šia OiRA priemone jums suteikė galimybę naudotis ${external_site}
lv: Šo OiRA rīku jums piedāvā ${external_site}
mt: Din l-Għodda tal-OiRA ġiet offruta lilek minn ${external_site}
pt: Esta ferramenta OiRA foi-lhe oferecida por ${external_site}
sk: Tento nástroj OiRA vám ponúkol ${external_site}
sl: Orodje OiRA je za vas omogočeno s pomočjo ${external_site}

# label_start_survey
source: Start
bg: Стартиране
ca: Iniciar
de: Starten
el: Έναρξη
fi: Aloita
fr: Commencer
hu: Indítás
is: Byrja
it: Inizia
lt: Pradžia
lv: Sākt
mt: Ibda
pt: Iniciar
sk: Začať
sl: Začni
sv: Starta

source: title_status_of
bg: Статус на ${survey_title}
ca: Estat de ${survey_title}
cs: Stav ${survey_title}
el: Παρούσα κατάσταση της μελέτης Εκτίμησης Κινδύνου ${survey_title}
es: Estado de ${survey_title}
fi: "${survey_title}" riskinarvioinnin eteneminen
fr: Statut de ${survey_title}
is: Yfirlit: ${survey_title}
it: Stato di ${survey_title}
lt: ${survey_title} statusas
lv: ${survey_title} statuss
mt: Status ta' ${survey_title}
nl_be: Status van ${survey_title}
pt: Estado do ${survey_title}
sl: Stanje ${survey_title}

source: title_with_vowel_status_of
ca: Estat d’${survey_title}
cs: Stav ${survey_title}
el: Παρούσα κατάσταση της μελέτης Εκτίμησης Κινδύνου ${survey_title}
fi: "${survey_title}" riskinarvioinnin eteneminen
fr: Statut d'${survey_title}
is: Yfirlit: ${survey_title}
it: Stato di ${survey_title}
lt: ${survey_title} statusas
lv: ${survey_title} statuss
mt: Status ta' ${survey_title}
pt: Estado do ${survey_title}
sl: Stanje ${survey_title}

source: header_questions_answered
bg: Въпроси, на които е отговорено, за модул
ca: Preguntes respostes per mòdul
cs: Zodpovězené otázky na jeden modul
el: Ερωτήσεις που απαντήθηκαν ανά ενότητα
fi: Vastatut väittämät ryhmiteltynä osioittain.
fr: Questions ayant reçu une réponse par module
is: Hve mörgum spurningum var svarað í hverjum flokki
it: Domande e risposte tramite il modulo
lt: Modulyje atsakyti klausimai
lv: Atbildētie jautājumi katrā modulī
mt: Mistoqsijiet imwieġba għal kull modulu
pt: Perguntas respondidas por módulo
sk: Zodpovedané otázky na jeden modul
sl: Odgovorjena vprašanja na modul

source: label_postponed
ca: Posposat
cs: Odloženo
el: Σε εκκρεμότητα
es: Pospuesto
fi: Arvioimatta
fr: Reporté
is: Skoðað en ekki svarað
lt: Atidėta
lv: Atlikts
mt: Posposta
nl_be: Uitgesteld
pt: Adiado
sl: Preloženo

source: label_unanswered
ca: Sense resposta
cs: Nevyřešeno
el: Υπό εξέταση
es: Sin respuesta
fi: Vastaamatta
fr: Non répondu
is: Ekki opnað
lt: Neatsakyta
lv: Neatbildēts
mt: UnansweredMhux imwieġba
nl_be: Onbeantwoord
pt: Não respondido
sl: Neodgovorjeno

# header_or
source: or…
bg: или…
ca: o bé
cs: nebo…
de: oder…
el: ή…
fi: tai…
fr: ou…
hu: vagy…
is: eða…
it: oppure…
lt: arba...
lv: vai...
mt: jew…
nl: of …
pt: ou…
sk: alebo…
sl: ali…
sv: eller…
