Repository: euphorie/osha.oira
Catalog: src/osha/oira/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, fi, fr, hu, is, it, lt, lv, mt, nl, nl_be, pt, sk, sl, sv

# help_survey_evaluation_algorithm_simplified
source: This method involves risk assessment by Severity x Exposure, whereas these have to be understood as follows; Severity of injury linked to hazard - Exposure (Frequency) to the hazard
bg: Този метод се състои от оценка на риска чрез сериозност x излагане, където тези трябва да бъдат разбирани както следва; сериозност на нараняването, свързано с опасността - излагане (честота) на опасност
ca: Aquest mètode implica l'avaluació de riscos per Gravetat x Exposició, els quals s'entenen en el sentit següent: Gravetat de la lesió relacionada amb el perill - Probabilitat d'aparició del perill durant l'exposició
cs: Tato metoda zahrnuje vyhodnocení rizik podle Závažnosti x Vystavení, přičemž je nutné je chápat následovně; Závažnost zranění spojeného s nebezpečím - Vystavení (Frekvence) nebezpečí
de: Dieses Verfahren beruht auf der Gefährdungsbeurteilung durch Berechnung von Schweregrad x Ausgesetztsein, wobei diese Faktoren wie folgt zu verstehen sind: Schweregrad der Verletzung in Bezug zur Gefährdung - der Gefährdung ausgesetzt sein (Häufigkeit)
el: Αυτή η μέθοδος αφορά στην αξιολόγηση κινδύνου σύμφωνα κατά Σοβαρότητα x Έκθεση, όπου αυτά τα δύο κριτήρια νοούνται ως εξής: Σοβαρότητα τραυματισμού που σχετίζεται με τον κίνδυνο - Έκθεση (συχνότητα) στον κίνδυνο
es: Este método implica una evaluación de riesgos por Gravedad x Exposición, y deberá entenderse de la siguiente forma: Gravedad de la lesión vinculada al peligro - Exposición (frecuencia) al peligro
fi: Tämä menetelmä soveltaa riskinarviointia vakavuuden ja altistumisen pohjalta. Ne voi ymmärtää seuraavasti: vamman vakavuus yhteydessä vaaraan – altistuminen (esiintymistiheys) vaaraan
fr: Cette méthode implique une évaluation des risques par Gravité x Exposition, tandis que ceux-ci doivent être compris comme suit ; Gravité des blessures liée au risque - à l'exposition (fréquence) au risque
hu: Ez a módszer a Súlyosság x Kitettség alapú kockázatértékelésből áll, ahol ezeket a következőképp kell érteni: A veszélyhez kapcsolódó baleset súlyossága - A veszélynek való kitettség (gyakoriság)
is: Aðferðin felur í sér áhættumat út frá: líkur x afleiðingar. Líkur: líkur á slysi; Afleiðingar: alvarleiki slyss
it: Questo metodo comporta la valutazione dei rischi da Gravità x Esposizione che dovranno essere intesi come segue: Gravità del danno legato al pericolo - Esposizione (Frequenza) del pericolo.
lt: Šis metodas apima rizikos vertinimą pagal sunkumą ir poveikį. Šiuos elementus reikia suprasti taip: su pavojumi susijusio sužalojimo sunkumas - pavojaus poveikis (dažnumas)
lv: Šī metode paredz novērtēt risku pēc šādas shēmas: bīstamība x pakļautība riskam. Apzīmējumi ir jāsaprot šādi: 1) ar bīstamības faktoru saistīto ievainojumu nopietnība; 2) pakļautība bīstamības faktoram (biežums).
mt: Dan il-metodu jinvolvi valutazzoni tar-riskji skont is-Severità x l-Esponiment, filwaqt li dawn għandhom jiġu mifhuma kif ġej; is-Severità tal-korriment marbut mal-periklu – l-Esponiment (il-Frekwenza) għall-periklu
nl_be: Deze methode bestaat uit een risicobeoordeling volgens Ernst x Blootstelling, terwijl deze moet geïnterpreteerd worden als volgt: ernst van het letsel als gevolg van het gevaar - Blootstelling (Frequentie) aan het gevaar
pt: Este método envolve a avaliação de riscos por Gravidade x Exposição, em que estas têm de ser entendidas conforme a seguir; Gravidade da lesão associada ao risco - Exposição (Frequência) ao risco
sk: Táto metóda zahŕňa hodnotenie rizík podľa Závažnosti x Vystavenia, pričom tieto treba chápať nasledovne; Závažnosť
sl: Ta način vključuje oceno tveganja glede na Stopnjo resnosti x Izpostavljenost, pri čemer je treba ta dva kriterija razumeti kot sledi: stopnja resnosti poškodbe, povezane z nevarnost - Izpostavljenost (pogostost) nevarnosti

# algorithm_french
source: Simplified two criteria
bg: Опростени два критерия
ca: Dos criteris simplificats
cs: Dvě zjednodušená kritéria
de: Vereinfacht, zwei Kriterien
el: Απλοποιημένα δύο κριτήρια
es: Dos criterios simplificados
fi: Kaksi yksinkertaistettua kriteeriä
fr: Cotation calculée simple (2 critères)
hu: Egyszerűsített két-tényezős
is: Tvær forsendur
it: Due criteri semplificati
lt: Du supaprastinti kriterijai
lv: Vienkāršots, divu kritēriju algoritms
mt: Żewġ kriterji semplifikati
nl_be: Vereenvoudigde twee criteria
pt: Dois critérios simplificados
sk: Zjednodušené dve krtitériá
sl: Poenostavljena dva kriterija

source: This is a simpler evaluation algorithm using only two criteria.
bg: Това е по-прост алгоритъм за оценяване, който използва само два критерия.
ca: Aquest algoritme d'avaluació és més simple i només utilitza dos criteris.
cs: Toto je jednodušší algoritmus vyhodnocení s použitím pouze dvou kritérií.
de: Dies ist ein vereinfachter Bewertungsalgorithmus mit nur zwei Kriterien.
el: Αυτός είναι ένας απλούστερος αλγόριθμος αξιολόγησης ο οποίος χρησιμοποιεί μόνο δύο κριτήρια.
es: Se trata de un algoritmo de evaluación más sencillo que emplea sólo dos criterios.
fi: Tämä on yksinkertaisempi arviointialgoritmi, jossa käytetään vain kahta kriteeriä.
fr: Ceci est un algorithme d'évaluation plus simple utilisant uniquement deux critères.
hu: Ez egy egyszerűbb értékelési algoritmus, amely csak két kritériumot használ.
is: Einfaldara reikniforrit, líkur x afleiðingar
it: Questo è un algoritmo di valutazione più semplice che fa uso di soli due criteri.
lt: Tai supaprastintas vertinimo algoritmas, naudojant tik du kriterijus.
lv: Šis ir vienkāršāks novērtēšanas algoritms, kas izmanto tikai divus kritērijus.
mt: Dan huwa algoritmu ta' valutazzjoni iktar sempliċi li juża biss żewġ kriterji.
nl_be: Dit is een eenvoudiger evaluatiealgoritme dat gebruikmaakt van slechts twee criteria.
pt: Este é um algortimo de avaliação mais simples que apenas utiliza dois critérios.
sk: Toto je jednoduchší algoritmus vyhodnotenia, využívajúci iba dve kritériá.
sl: To je poenostavljen algoritem ocenjevanja, ki uporablja samo dva kriterija.

# button_create
source: Create
bg: Създаване
ca: Crear
cs: Vytvořit
de: Erstellen
el: Δημιουργία
es: Crear
fi: Laadi
fr: Créer
hu: Létrehozás
is: Mynda
it: Creare
lt: Kurti
lv: Izveidot
mt: Oħloq
nl_be: Creëren
pt: Criar
sk: Vytvoriť
sl: Ustvari

# header_sector_tool_version_list
source: OiRA Tool versions
bg: Версии на OiRA инструмент
ca: Versions de l'eina OiRA
cs: Verze nástroje OiRA
de: OiRA-Tool-Versionen
el: Εκδόσεις Εργαλείου OiRA
es: Versiones de la herramienta OiRA
fi: OiRA-työkalun versiot
fr: Versions de l'outil OiRA
hu: OiRA eszköz verziói
is: Útgáfur OiRA verkfærisins
it: Versioni dello strumento OiRA
lt: OiRA priemonės versijos
lv: OiRA rīka versijas
mt: Verżjonijiet tal-Għodda tal-OiRA
nl_be: Versies van OiRA-instrument
pt: Versões da Ferramenta OiRA
sk: Verzie nástroja OiRA
sl: Različice orodij OiRA

source: password_policy_conditions
bg: Вашата парола за потвърждение
ca: Your password must contain at least 5 characters, including at least one capital letter, one number and one special character (e.g. $, # or @).
el: Your password must contain at least 5 characters, including at least one capital letter, one number and one special character (e.g. $, # or @).
es: Contraseña de confirmación
fi: Your password must contain at least 5 characters, including at least one capital letter, one number and one special character (e.g. $, # or @).
fr: Your password must contain at least 5 characters, including at least one capital letter, one number and one special character (e.g. $, # or @).
is: Your password must contain at least 5 characters, including at least one capital letter, one number and one special character (e.g. $, # or @).
it: Your password must contain at least 5 characters, including at least one capital letter, one number and one special character (e.g. $, # or @).
lv: Your password must contain at least 5 characters, including at least one capital letter, one number and one special character (e.g. $, # or @).
mt: Your password must contain at least 5 characters, including at least one capital letter, one number and one special character (e.g. $, # or @).
nl_be: Your password must contain at least 5 characters, including at least one capital letter, one number and one special character (e.g. $, # or @).
pt: A sua palavra-passe para confirmação
sk: Vaše heslo na potvrdenie
sl: Your password must contain at least 5 characters, including at least one capital letter, one number and one special character (e.g. $, # or @).

# header_error_unauthorized
source: Unauthorized
bg: Неупълномощен
cs: Neoprávněný
es: No autorizado
hu: Nem jogosult
is: Óleyfilegt
nl_be: Niet bevoegd
sk: Neoprávnené

# message_error_unauthorized
source: I am afraid you are not authorised to do this.
bg: Съжаляваме, но не сте упълномощен да направите това.
cs: Obávám se, že k tomuto nemáte oprávnění.
es: Usted no está autorizado para hacer esto.
hu: Sajnáljuk, de Ön nem jogosult erre.
is: Því miður hefur þú ekki leyfi til að gera þetta.
nl_be: U hebt hiervoor helaas geen toelating.
sk: Prepáčte, ale na toto nemáte oprávnenie

# message_error_not_logged_in
source: You need to be logged in to access this page.
bg: Необходимо е да сте влезли, за да получите достъп до тази страница.
cs: Pro přístup na tuto stránku musíte být přihlášen.
es: Se necesita estar conectado para acceder a esta página.
hu: Az oldal megnyitásához be kell jelentkezni.
is: Þú þarft að vera skráð/ur inn til að fá aðgang að þessari síðu.
nl_be: U moet ingelogd zijn om deze pagina te bekijken.
sk: Ak sa chcete dostať na túto stranu, musíte sa prihlásiť

source: Remove file
bg: Изтриване на файла
cs: Odstranit soubor
is: Fjarlægja skrá

source: Remove image
bg: Изтриване на изображението
cs: Odstranit obrázek
is: Fjarlægja mynd

source: Confirm password
bg: Потвърждаване на парола
cs: Potvrdit heslo
is: Staðfesta lykilorð

source: Please enter text here
bg: Въведете текст тук
cs: Sem zadejte text
es: Introduzca texto aquí
is: Sláðu inn texta hér
nl_be: Voer hier tekst in

source: Profile question
bg: Профил въпрос
ca: Pregunta de perfil
cs: Profilová otázka
el: Ερώτηση προφίλ
es: Pregunta perfil
fi: Profiilikysymys
fr: Question de profil
hu: Profilkérdés
is: Lýsingarspurning
it: Domande sul profilo
lt: Profilio klausimas
lv: Profila jautājums
mt: Mistoqsija tal-profil
nl_be: Profielvraag
pt: Pergunta de perfil
sk: Otázka v profile
sl: Vprašanje v zvezi z vašim podjetjem

source: The basic architecture of an Online interactive Risk Assessment consists of: - profile questions (questions defining the company profile) - modules and potentially sub-modules - risks (positive statements) Profile questions are used to determine whether particular modules apply to the end user at all (OPTIONAL), or whether they should be repeated a number of times (REPEATABLE). Such questions are asked BEFORE starting the risk identification and evaluation. If the end-user does not confirm that an optional profile question is relevant (by ticking the box), then the corresponding module will be skipped entirely. If the end-user enters more than one option to a repeatable profile question then the corresponding module will be repeated the specified number of times.
bg: Основната архитектура на интерактивната онлайн оценка на риска се състои от:- Профил въпроси (въпроси, които определят профила на компанията) - модули и под-модули - рискове (положителни становища) Профил въпроси, за да се определи дали определени модули се прилагат за крайния потребител в(По желание), или дали те трябва да се повторятняколко пъти(Повтарящо се). Такива въпроси се задават преди започване на рискаидентификация и оценка. Ако крайния потребител не потвърди, чеопция профила въпрос е от значение (чрез отбелязване в полето), след товасъответния модул ще бъде пропуснат изцяло. Ако крайния потребител влиза повечеот една опция заповторяем въпрос профил тогава съответнитемодул ще се повтори определен брой пъти.
cs: Základní architektura Online interaktivního vyhodnocení rizik se skládá: - z profilových otázek (otázky definující profil společnosti) - moduly a dílčí moduly - rizika (kladná prohlášení). Profilové otázky se používají k určení, zda se konkrétní moduly vůbec vztahují na koncového uživatele (VOLITELNÉ) nebo zda by se měly několikrát opakovat (OPAKOVATELNÉ). Tyto otázky se pokládají PŘED zahájením identifikace a vyhodnocení rizik. Pokud koncový uživatel nepotvrdí, že je volitelná profilová otázka relevantní (zatržením políčka), pak bude příslušný modul zcela přeskočen. Pokud koncový uživatel zadá do opakovatelné profilové otázky více než jednu možnost, pak se bude příslušný modul opakovat tolikrát, kolik opakování bude určeno.
de: Die Grundstruktur eines Online-Tools für die interaktive Gefährdungsbeurteilung besteht aus: - Profilfragen (Fragen zur Definition des Unternehmensprofils) - Modulen und Untermodulen - Gefährdungen (positive Aussagen). Profilfragen werden verwendet, um zu bestimmen, ob bestimmte Module überhaupt auf den Endnutzer zutreffen (OPTIONAL) oder ob sie mehrfach wiederholt werden sollen (WIEDERHOLBAR). Derartige Fragen werden VOR der Ermittlung und Bewertung der Gefährdungen gestellt. Wenn der Endnutzer nicht bestätigt, dass eine optionale Profilfrage relevant ist (durch Aktivieren des Kontrollkästchens), wird das betreffende Modul ausgelassen. Wenn der Endnutzer mehr als eine Option bei einer wiederholbaren Profilfrage auswählt, wird das betreffende Modul so oft wie angegeben wiederholt.
es: La arquitectura básica de una evaluación de riesgos interactiva online está formada por: - preguntas de perfil (preguntas que definen el perfil de la empresa) - módulos y submódulos - riesgos (declaraciones afirmativas). Las preguntas de perfil se utilizan para determinar si se aplican módulos particulares al usuario final (OPCIONAL) o si se deben repetir un determinado número de veces (REPETIBLE). Dichas preguntas se realizan ANTES de iniciar la identificación y evaluación de riesgos. Si el usuario final no confirma que una pregunta de perfil opcional es relevante (haciendo clic en la casilla), el módulo correspondiente se omitirá completamente. Si el usuario final introduce más de una opción en un perfil repetible, el módulo correspondiente se repetirá el número de veces especificado.
hu: Az online interaktív kockázatértékelés (OiRA) alapvető architektúrája az alábbiakból áll: - profil kérdések (a vállalat profilját meghatározó kérdések), - modulok és esetleges al-modulok), - kockázatok (igennel megválaszolt állítások). A profilkérdéseket arra használjuk, hogy meghatározzuk, egy adott modul érvényes-e egyáltalán a végfelhasználóra (OPCIONÁLIS), vagy többször is meg kell-e ezeket ismételni (ISMÉTLŐDŐ). Ezeket a kérdéseket a kockázatok azonosítása és értékelése ELŐTT tesszük fel. Ha a végfelhasználó nem erősíti meg, hogy egy opcionális profilkérdés releváns (a mező kipipálásával), akkor az ahhoz kapcsolódó modult teljes egészében átugorjuk. Ha a végfelhasználó egynél több opciót ad meg egy ismétlődő profilkérdésnél, akkor a kapcsolódó modult a megadott alkalommal megismételjük.
is: Grundvallaruppbygging gagnvirks áhættumats há netinu samanstendur af: - upplýsingaspurningum (spurningum sem skilgreina upplýsingaskrá fyrirtækisins) -einingum og hugsanlega undireiningum - hættum (jákvæðum segðum) Upplýsingaspurningar eru notaðar til að ákveða hvort tilteknar einingar eigi við endanlegan notanda (VALKVÆÐAR) eða hvort þurfi að endurtaka þær í tiltekinn fjölda skipta (ENDURTEKNAR). Þessar spurningar eru lagðar fyrir ÁÐUR en endanlegur notandi byrjar á áhættugreining og mati. Ef endanlegur notandi staðfestir ekki að valkvæð upplýsingaspurning eigi við (með því að haka í reitinn) þá verður viðkomandi einingu alveg sleppt. Ef endanlegur notandi færir inn fleiri en einn valkost í upplýsingaspurningu sem má endurtaka þá verður viðkomandi eining endurtekin í tilgreindan fjölda skipta.
nl_be: De basisstructuur van een Online interactive Risk Assessment bestaat uit: - profielvragen (vragen die het bedrijfsprofiel omschrijven) - modules en submodules - risico's (bevestigende stellingen)). Profielvragen worden gebruikt om te bepalen of bepaalde modules van toepassing zijn voor de eindgebruiker (OPTIONEEL), of dat ze enkele keren moeten worden herhaald (HERHAALBAAR). Dergelijke vragen worden gesteld VOORAFGAAND aan de de risico-identificatie en -evaluatie. Als de eindgebruiker niet bevestigt dat een optionele profielvraag relevant is (door het vakje aan te vinken), wordt de betreffende module volledig overgeslagen. Als de eindgebruiker meer dan één optie opgeeft voor een herhaalbare profielvraag, wordt de betreffende module zo vaak herhaald als aangegeven.
sk: Základnú architektúru Online interaktívneho hodnotenia rizík (OiRA) tvoria: - profilové otázky (otázky definujúce spoločnosť

source: A sector is a national organisation for a specific type of industry.
bg: Секторът е национална организация за определен вид индустрия.
cs: Sektor je národní organizace pro konkrétní typ průmyslu.
de: Eine Branche ist ein bestimmter Industriezweig auf nationaler Ebene.
es: Un sector es una organización nacional para un tipo específico de industria.
hu: Az ágazat egy magadott iparág-típus országos szervezete.
is: Atvinnusvið er landssamtök um sérstaka atvinnugrein.
nl_be: Een sector is een nationale organisatie voor een specifieke industrietak.
sk: Sektor je národná organizácia pre určitý typ odvetvia.

source: A measure that can be taken to mitigate a risk.
bg: Мярка, която може да бъде взета за елиминиране или намаляване на риска
ca: Es pot prendre una mesura per reduir un risc.
cs: Opatření, které může být přijato pro zmírnění rizika.
el: Ένα μέτρο που μπορεί να ληφθεί για τον περιορισμό ενός κινδύνου.
es: Medida que se puede llevar a cabo para mitigar el riesgo.
fi: Riskin pienentämiseksi suoritettava toimenpide.
fr: Mesure de prévention envisageable.
hu: Olyan intézkedés, amelyet egy kockázat mérséklésére hoznak.
is: Lausn sem hægt er að framkvæma til að draga úr áhættu.
it: Una misura che può essere presa per alleviare il rischio.
lt: Priemonė, kuri gali sumažinti riziką.
lv: Līdzeklis, kuru var lietot riska novēršanai.
mt: Miżura li tista’ tittieħed biex jittaffa r-riskju.
nl_be: Een maatregel dat kan genomen worden om een risico te verkleinen.
pt: Uma medida que pode ser tomada para atenuar um risco.
sk: Opatrenie, ktoré sa dá prijať pre zmiernenie rizika.
sl: Ukrep, ki ga je mogoče izvesti za zmanjšanje tveganja.

source: OiRA Tool version
bg: Версия на OiRA инструмента
ca: Versió de l'eina OiRA
cs: Verze nástroje OiRA
el: Έκδοση εργαλείου OiRA
es: Versión de la herramienta OiRA
fi: OiRA-työkalun versio
fr: Version de l'outil OiRA
hu: OiRA eszköz verziója
is: OiRA verkfærinu
it: Versione dello strumento OiRA
lt: OiRA priemonės versija
lv: OiRA rīka versija
mt: Verżjoni tal-Għodda tal-OiRA
nl_be: Versie van OiRA-instrument
pt: Versão da Ferramenta OiRA
sk: Verzia nástroja OiRA
sl: Različica orodja OiRA

source: A version of an OiRA Tool.
bg: Версия на OiRA инструмента.
ca: Una versió d'una eina OiRA.
cs: Verze nástroje OiRA.
de: Version eines OiRA-Tools.
el: Έκδοση ενός εργαλείου OiRA.
es: Una versión de una herramienta OiRA.
fi: OiRA-työkalun versio.
fr: Une version d'un outil OiRA.
hu: Az OiRA eszköz egy verziója.
is: Útgáfa OiRA verkfærisins.
it: Una versione di uno strumento OiRA.
lt: OiRA priemonės versija.
lv: OiRA rīka versija.
mt: Verżjoni ta’ Għodda tal-OiRA.
nl_be: Een versie van een OiRA-instrument.
pt: Uma versão de uma Ferramenta OiRA.
sk: Verzia nástroja OiRA.
sl: Različica orodja OiRA.

source: Home page
bg: Начална страница
ca: Pàgina inicial
cs: Domovská stránka
es: Página Principal
fr: Page d'accueil
hu: Honlap
is: Heimasíða
it: Sito web
mt: Paġna ewlenija
nl_be: Thuispagina
sk: Domovská stránka

# header_risk_aware
source: Are you aware of all the risks?
bg: Знаете ли за всички рискове?
ca: És conscient de tots els riscos?
cs: Jste si vědom/a všech rizik?
de: Sind Sie sich aller Gefährdungen bewusst?
el: Γνωρίζετε όλους τους κινδύνους;
fi: Oletko tietoinen kaikista riskeistä?
fr: Êtes-vous conscient de tous les risques?
hu: Tudatában van az összes kockázatnak?
is: Gerir þér grein fyrir öllum áhættum?
it: Sei consapevole dei rischi presenti nella tua azienda?
lt: Ar žinote visas rizikas?
lv: Vai esat informēts par visiem riskiem?
mt: Inti taf bir-riskji kollha?
nl: Bent u zich bewust van alle risico's?
pt: Conhece todos os riscos?
sk: Ste si vedomí všetkých rizík?
sl: Ali se zavedate vseh tveganj?
sv: Är du medveten om alla risker?
