Repository: euphorie/osha.oira
Catalog: src/osha/oira/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, fi, fr, hu, is, it, lt, lv, mt, nl, nl_be, pt, sk, sl, sv

# module_mandatory
source: This ${number} is mandatory.
bg: Този ${number} е задължителен.
ca: Aquest ${number} és obligatori.
cs: Tento ${number} je povinný.
de: Dieses ${number} ist zwingend erforderlich.
el: Αυτή η ${number} είναι υποχρεωτική.
fi: Tämä ${number} on pakollinen.
fr: Ce ${number} est obligatoire.
hu: Ez a ${number} kötelező.
is: Ekki er hægt að sleppa þessum ${number}.
it: Questo ${number} è obbligatorio.
lt: Šis ${number} yra privalomas.
lv: Šis ${number} ir obligāts.
mt: ${number} mandatorju.
nl: Dit ${number} is verplicht.
pt: Este ${number} é obrigatório.
sk: Tento ${number} je povinný.
sl: To ${number} je obvezno.
sv: Detta ${number} är obligatoriskt.

# module_optional
source: This ${number} is optional.
bg: Този ${number} не е задължителен.
ca: Aquest ${number} és opcional.
cs: Toto ${number} je volitelné.
de: Dieses ${number} ist optional.
el: Αυτή η ${number} είναι προαιρετική.
fi: Tämä ${number} on valinnainen.
fr: Ce ${number} est optionnel.
hu: Ez a ${number} opcionális.
is: Þessi ${number} valkvæð.
it: Questo ${number} è facoltativo.
lt: Šis ${number} nėra būtinas.
lv: Šis ${number} nav obligāts.
mt: ${number} fakultattiv.
nl: Dit ${number} is optioneel.
pt: Este ${number} é opcional.
sk: Tento ${number} je voliteľný.
sl: To ${number} je poljubno.
sv: Detta ${number} är valfritt.

# header_submodules
source: Submodules
bg: Подмодули
ca: Submòduls
cs: Dílčí moduly
de: Untermodule
el: Υπομονάδες
fi: Alamoduulit
fr: Sous-modules
hu: Részmodulok
is: Undirflokkar
it: Sotto-moduli
lt: Submoduliai
lv: Apakšmoduļi
mt: Moduli sekondarji
pt: Submódulos
sk: Submoduly
sl: Podmoduli
sv: Delmoduler

# header_risks
source: Risks
bg: Рискове
ca: Riscos
cs: Rizika
de: Gefährdungen
el: Κίνδυνοι
fi: Riskit
fr: Risques
hu: Kockázatok
is: Áhættur
it: Rischi
lt: Rizikos
lv: Riski
mt: Riskji
nl: Risico's
pt: Riscos
sk: Riziká
sl: Tveganja
sv: Risker

source: The basic architecture of an Online interactive Risk Assessment consists of:
bg: Основната структура на Инструмента за онлайн интерактивна оценка на риска се състои от:
ca: L’estructura bàsica d’una avaluació de riscos interactiva en línia consisteix en:
cs: Základní struktura on-line interaktivního hodnocení rizik obsahuje:
el: Η βασική αρχιτεκτονική μιας επιγραμμικής διαδραστικής εκτίμησης κινδύνου αποτελείται από:
fi: Online-muotoisen vuorovaikutteisen riskinarvioinnin perusarkkitehtuuri koostuu seuraavista tekijöistä :
fr: L’architecture de base d’une évaluation des risques interactive en ligne est la suivante:
hu: Egy on-line interaktív kockázatértékelés alapvető felépítése a következő:
is: Grunnuppbygging gagnvirks áhættumats á netinu samanstendur af:
it: L'architettura di base di una valutazione interattiva online dei rischi consiste in:
lt: Pagrindinės internetinės interaktyviosios rizikos vertinimo priemonės sudedamosios dalys yra šios:
lv: Riska interaktīvā novērtēšanas tiešsaistes rīka arhitektūra sastāv no:
mt: L-istruttura bażika ta’ Valutazzjoni tar-Riskji interattiva Onlajn tikkonsisti f’dan li ġej:
pt: A arquitetura de base de um instrumento interativo em linha de avaliação de risco consiste em:
sk: Základná architektúra Online interaktívneho hodnotenia rizika pozostáva z:
sl: V osnovi spletno interaktivno oceno tveganja sestavljajo:

source: header_profile_questions
bg: Въпроси по профила
ca: Preguntes perfil
cs: Otázky týkající se profilu
el: Ερωτήσεις προφίλ
fi: Profiilikysymykset
fr: Questions sur le profil
hu: Profilkérdések
is: Spurningum
it: Domande sul profilo
lt: Profilio klausimai
lv: Profila jautājumi
mt: Mistoqsijiet dwar il-profil
pt: Perguntas de perfil
sk: Otázky z profilu
sl: vprašanja o profilu

source: bullet_profile_questions
bg: ${Profile-Questions}: въпроси, определящи профила на дружеството
ca: ${Profile-Questions}: preguntes que defineixen el perfil de l’empresa
cs: ${Profile-Questions}: otázky definující profil společnosti
el: ${Profile-Questions}: ερωτήσεις που καθορίζουν το προφίλ της εταιρείας
fi: ${Profile-Questions}: yrityksen profiilia määrittävät kysymykset
fr: ${Profile-Questions}: questions définissant le profil de l’entreprise
hu: ${Profile-Questions}: a cégprofilt meghatározó kérdések
is: ${Profile-Questions}: Spurningar sem eiga við starfsemi fyrirtækisins
it: ${Profile-Questions}: domande che definiscono il profilo della ditta
lt: ${Profile-Questions}: bendrovės pobūdį nustatantys klausimai
lv: ${Profile-Questions}: jautājumi uzņēmuma profila noteikšanai
mt: ${Profile-Questions}: mistoqsijiet li jiddefinixxu l-profil tal-kumpanija
pt: ${Profile-Questions}: perguntas que definem o perfil da empresa
sk: ${Profile-Questions}: otázky definujúce profil spoločnosti
sl: ${Profile-Questions}: vprašanja, ki opredeljujejo profil podjetja

# header_modules
source: Modules
bg: Модули
ca: Mòduls
cs: Moduly
de: Module
el: Μονάδες
fi: Moduulit
hu: Modulok
is: Flokkum
it: Moduli
lt: Moduliai
lv: Moduļi
mt: Moduli
pt: Módulos
sk: Moduly
sl: Moduli
sv: Moduler

source: bullet_modules
bg: ${Modules} (and potentially sub-modules): контейнери, които осигуряват логична структура
ca: ${Modules} (i potencialment submòduls): elements que proporcionen unaestructura lògica
cs: ${Modules} (a případně dílčí moduly): oddíly poskytující logickou strukturu
el: ${Modules} (και ενδεχομένως υποενότητες): υποδοχείς που περιέχουν λογική δομή
fi: ${Modules} (ja mahdolliset alamoduulit): sisällöt, jotka tarjoavat loogisen rakenteen
fr: ${Modules} (et éventuellement sous-modules): dossiers fournissant une structure logique
hu: ${Modules} (és a lehetséges almodulok): logikus struktúrát kínáló tartalmak
is: ${Modules} (og hugsanlega undirflokkum): sem eru byggðir skipulega upp
it: ${Modules} (e possibili sotto-moduli): contenitori che definiscono i pericoli attraverso una struttura logica
lt: ${Modules} (galimi ir submodeliai): rodiniai, suteikiantys loginę struktūrą
lv: ${Modules} (un, potenciāli, apakšmoduļi): konteineri ar loģisku struktūru
mt: ${Modules} (u potenzjalment moduli sekondarji): kontenituri li jipprovdu struttura loġika
pt: ${Modules} (e eventualmente submódulos): conteúdos que fornecem uma estrutura lógica
sk: ${Modules} (a potenciálne podriadené moduly): kontajnery obsahujúce logickú štruktúru
sl: ${Moduli} (in morda pod-moduli): sestavniki, ki ponudijo logično shemo

source: bullet_risks
bg: ${Risks}: положителни твърдения, които се съдържат в модули.
ca: ${Risks}: sentències positives, incloses als mòduls.
cs: ${Risks}: kladná sdělení obsažená v modulech.
el: ${Risks}: θετικές δηλώσεις, οι οποίες περιέχονται σε ενότητες.
fi: ${Risks}: myönteiset lausumat, jotka sisältyvät moduuleihin.
fr: ${Risks}: déclarations positives contenues dans les modules.
hu: ${Risks}: a modulokban szereplő pozitív állítások.
is: ${Risks}: jákvæðum yfirlýsingum sem eru settar fram í flokkum.
it: ${Risks}: affermazioni positive riguardanti i pericoli indicati nei moduli.
lt: ${Risks}: teigiami atsakymai, kurie pateikiami moduliuose.
lv: ${Risks}: apgalvojumi, kas iekļauti moduļos.
mt: ${Risks}: dikjarazzjonijiet pożittivi, li jinsabu fil-moduli.
pt: ${Risks}: declarações afirmativas, contidas em módulos.
sk: ${Risks}: pozitívne hodnotenia, ktoré sú uvedené v moduloch.
sl: ${Tveganja}: pozitivne izjave, ki jih vsebujejo moduli.

source: Profile questions are used to determine whether particular modules apply to the end user at all (i.e. the modules inside the profile question are OPTIONAL), and if they apply, whether they should be repeated a number of times (i.e. the modules are REPEATABLE).
bg: Въпросите по профила се използват, за да се определи дали определени модули се отнасят до крайния потребител (напр. модулите в рамките на въпроса за профила са НЕЗАДЪЛЖИТЕЛНИ), и ако това е така, дали трябва да бъдат повтаряни няколко пъти (напр. модулите са ПОВТОРЯЕМИ).
ca: Les preguntes perfil es fan servir per determinar si els mòduls particulars són d’aplicacióa l’usuari (els mòduls inclosos dins les preguntes perfil sónOPCIONALS), i si són d’aplicació, es poden repetir el nombre de vegades que calgui (són REPETIBLES).
cs: Otázky týkající se profilu slouží k určení, zda se na koncového uživatele vztahují konkrétní moduly (tj. moduly v rámci otázky týkající se profilu jsou VOLITELNÉ), a pokud ano, zda by měly být vícekrát opakovány (tj. tyto moduly jsou OPAKOVATELNÉ).
el: Οι ερωτήσεις προφίλ χρησιμοποιούνται για να καθοριστεί κατά πόσο ισχύουν συγκεκριμένες ενότητες για τον τελικό χρήστη (δηλ. οι ενότητες στην ερώτηση προφίλ είναι ΠΡΟΑΙΡΕΤΙΚΕΣ), και εάν ισχύουν, κατά πόσο πρέπει να επαναλαμβάνονται ορισμένο αριθμό φορών (δηλ. οι ενότητες είναι ΕΠΑΝΑΛΑΜΒΑΝΟΜΕΝΕΣ).
fi: Profiilikysymyksiä käytetään sen määrittämiseen, ovatko tietyt moduulit ylipäänsä sovellettavissa loppukäyttäjään (profiilikysymysten sisäiset moduulit ovat VAIHTOEHTOISIA), ja jos ne ovat sovellettavissa, onko ne toistettava useaan kertaan (moduulien TOISTETTAVUUS).
fr: Les questions sur le profil sont utilisées pour déterminer si des modules particuliers s’appliquent à l’utilisateur final (c’est-à-dire que les modules dans la question sur le profil sont OPTIONNELS) et, le cas échéant, s’il convient de les répéter plusieurs fois (c’est-à-dire que les modules sont RÉPÉTABLES).
hu: A profilkérdéseket annak megállapítására használják, hogy az egyes modulok egyáltalán alkalmazhatók-e a végfelhasználóra (azaz a profilkérdéseken belüli modulok FAKULTATÍVAK), és mennyiben alkalmazhatók, meg kell-e ismételni őket (azaz a modulok MEGISMÉTELHETŐK).
is: Spurningar eru notaðar til að ákveða hvort einstakir flokkar gagnist notandanum og ef flokkur er valin má endurtakan hann að vild.
it: Le domande sul profilo vengono utilizzate per determinare quale modulo applicare all'utente finale (per es. i moduli all'interno delle domande sul profilo possono essere FACOLTATIVI), e se applicate, si dovranno ripetere (per es. i moduli sono RIPETIBILI).
lt: Profilio klausimais siekiama sužinoti, ar konkretūs moduliai apskritai aktualūs galutiniam vartotojui (t.y. profilio klausimo moduliai yra NEPRIVALOMI), o jei jie aktualūs, ar juos reikia pakartotinai pateikti kelis kartus (t.y. moduliai gali KARTOTIS).
lv: Profila jautājumi tiek izmantoti, lai noteiktu, vai atsevišķi moduļi vispār attiecas uz galalietotāju (t.i., profila jautājumu moduļi ir IZVĒLES), un, ja attiecas, vai tie ir jāatkārto vairākreiz (t. i., šie moduļi ir ATKĀRTOJAMI).
mt: Il-mistoqsijiet dwar il-profil jintużaw biex jiġi stabbilit jekk moduli partikolari japplikawx għall-utent aħħari (i.e. il-moduli fil-mistoqsija dwar il-profil huma FAKULTATTIVI), u jekk japplikaw, jekk għandhomx jiġu ripetuti numru ta’ drabi (i.e. il-moduli JISTGĦU JIĠU RIPETUTI).
pt: As perguntas de perfil são utilizadas para determinar se determinados módulos se aplicam, de todo, ao utilizador final (i.e. os módulos contidos na pergunta de perfil são OPCIONAIS) e, caso se apliquem, se devem ser repetidos um certo número de vezes (i.e. os módulos são REPETÍVEIS).
sk: Otázky z profilu sa používajú na stanovenie toho, či sa príslušné moduly vôbec uplatňujú na koncového používateľa (teda moduly v otázke v profile sú VOLITEĽNÉ) a ak sa uplatňujú, či by sa mali niekoľko krát zopakovať (teda moduly sú OPAKOVATEĽNÉ).
sl: Vprašanja o profilu so namenjena določanju, ali so določeni moduli sploh uporabni za končnega uporabnika (tj. moduli znotraj vprašanj o profilu so PO IZBIRI), in če so ustrezni, ali bi jih bilo treba ponoviti(tj. moduli se MORAJO PONOVITI).

source: Such questions are asked BEFORE the end-user starts the risk identification and evaluation. If the end-user does not confirm that an optional profile question is relevant (by ticking the box), then the corresponding module will be skipped entirely. If the end-user enters more than one option to a repeatable profile question then the corresponding module will be repeated the specified number of times.
bg: Подобни въпроси се задават, ПРЕДИ крайният потребител да започне идентифицирането на риска и оценката. Ако крайният потребител не потвърди, че даден незадължителен въпрос по профила е важен (като постави отметка в кутийката), съответният модул ще се пропусне изцяло. Ако крайният потребител посочи повече от една опция за повторяем въпрос по профил, съответният модул ще се повтори посочения брой пъти.
ca: Aquestes preguntes es realitzen ABANS que l’usuari comenci la identificació i l’avaluació de riscos. Si l’usuari no confirma que una pregunta de perfil opcional és pertinent (marcant la casella), el mòdul corresponent s’omet completament. Si l’usuari final introdueix més d’una opció en una pregunta perfil repetible aleshores el mòdul corresponent es repetirà el nombre de vegades indicades.
cs: Takové otázky se pokládají PŘEDTÍM, než koncový uživatel zahájí identifikaci a hodnocení rizik. Pokud koncový uživatel nepotvrdí, že příslušná volitelná otázka týkající se profilu je relevantní (zaškrtnutím), odpovídající modul bude zcela vynechán. Pokud koncový uživatel uvede v případě opakovatelné otázky týkající se profilu více než jednu možnost, odpovídající modul se bude v příslušném počtu opakovat.
el: Οι ν λόγω ερωτήσεις τίθενται ΠΡΙΝ ο τελικός χρήστης να ξεκινήσει τον εντοπισμό των κινδύνων και την αξιολόγησή τους. Εάν ο τελικός χρήστης δεν επιβεβαιώσει ότι μια προαιρετική ερώτηση προφίλ είναι σχετική (συμπληρώνοντας το τετραγωνίδιο), τότε η αντίστοιχη ενότητα θα παραληφθεί τελείως. Εάν ο τελικός χρήστης εισαγάγει περισσότερες από μία επιλογές σεεπαναλαμβανόμενη ερώτηση προφίλ, τότε η αντίστοιχη ενότητα θα επαναληφθεί για συγκεκριμένο αριθμό φορών.
fi: Tällaiset kysymykset esitetään ENNEN kuin loppukäyttäjä aloittaa riskien tunnistamisen ja arvioinnin. Jos loppukäyttäjä ei vahvista, että asiassa on sovellettavissa vaihtoehtoinen profiilikysymys (klikkaamalla ruutua), vastaava moduuli poistetaan kokonaan. Jos loppukäyttäjä esittää useamman kuin yhden vaihtoehdon toistettavaan profiilikysymykseen, vastaava moduuli toistetaan tietty määrä kertoja.
fr: Ces questions sont posées AVANT que l’utilisateur final ne commence l’identification et l’évaluation des risques. Si l’utilisateur final ne confirme pas qu’une question relative à un profil optionnel est pertinente (en cochant la case), le module correspondant sera entièrement ignoré. Si l’utilisateur final entre plus d’une option à une question répétable sur le profil, le module correspondant sera alors répété autant de fois que demandé.
hu: A kérdésekre még AZELŐTT sor kerül, hogy a végfelhasználó megkezdené a kockázatok azonosítását és értékelését. Amennyiben a végfelhasználó (a négyzet kijelölésével) nem erősíti meg, hogy az opcionális profilkérdés releváns, a megfelelő modul teljes mértékben ki lesz hagyva. Amennyiben a végfelhasználó egynél több opciót ad meg egy megismételhető profilkérdésre, a megfelelő modul a megadott gyakorisággal fog ismétlődni.
is: Þessar spurningar eru lagðar fyrir ÁÐUR en notandinn byrjar á áhættugreiningu og mati. Ef notandinn staðfestir ekki að valkvæð spurning eigi við (með því að haka í reitinn) þá verður viðkomandi flokki alveg sleppt. Ef notandi færir inn fleiri en einn valkost í spurningu sem má endurtaka þá verður viðkomandi flokkur endurtekin í tiltekin fjölda skipta
it: Queste domande dovranno essere poste PRIMA che l'utente finale avvii il procedimento di identificazione e di valutazione dei rischi. Se l'utente finale non conferma che un profilo facoltativo è necessario (barrando la casella), il modulo corrispondente sarà interamente ignorato. Se l'utente finale indica più di un'opzione ad un profilo facoltativo per domande ripetibili, allora il modulo corrispondente verrà ripetuto per il numero di volte indicate.
lt: Tokie klausimai užduodami PRIEŠ tai, kol galutinis vartotojas pradeda vertinti riziką.Jei galutinis vartotojas nepatvirtina, kad bus naudojamas neprivalomo profilio klausimas (nepažymi langelio), visas atitinkamas modulis bus praleistas. Jei galutinis vartotojas pateikia daugiau nei vieną atsakymą į pasikartojantį profilio klausimą, atitinkamas modulis bus pakartotinai naudojamas nurodytą skaičių kartų.
lv: Šādi jautājumi tiek uzdoti, PIRMS galalietotājs sāk riska noteikšanu un novērtēšanu. Ja galalietotājs neapstiprina izvēles profila jautājuma atbilstību (atķeksējot rūtiņu), attiecīgais modulis tiks pilnīgi izlaists. Ja galalietotājs ievada vairāk nekā vienu izvēli atbildei uz atkārtojamu profila jautājumu, attiecīgais modulis tiks atkārtots noteiktu reižu skaitu.
mt: Tali mistoqsijiet isiru QABEL l-utent aħħari jibda l-identifikazzjoni u l-valutazzjoni tar-riskji. Jekk l-utent aħħari ma jikkonfermax li mistoqsija fakultattiva dwar il-profil hija rilevanti (billi jimmarka l-kaxxa), il-modulu korrispondenti mbagħad jinqabeż għalkollox. Jekk l-utent aħħari jdaħħal iktar minn għażla waħda f’mistoqsija dwar il-profil li tista’ tiġi ripetuta, il-modulu korrispondenti mbagħad jiġi ripetut għan-numru speċifikat ta’ drabi.
pt: Tais perguntas são colocadas ANTES de o utilizador final iniciar a identificação e avaliação dos riscos. Caso o utilizador final não confirme que uma pergunta de perfil opcional é pertinente (assinalando a caixa), o módulo correspondente será ignorado na totalidade. Caso o utilizador final introduza mais de uma opção numa pergunta de perfil repetível, o módulo correspondente será repetido o número de vezes especificado.
sk: Takéto otázky sa kladú PRED tým, ako koncový používateľ začne s identifikáciou a hodnotením rizika. Ak koncový používateľ nepotvrdí, že je voliteľná otázka z profilu relevantná (zaškrtnutím okienka), potom sa príslušný modul celý preskočí. Ak koncový používateľ zadá viac ako jednu možnosť do opakovateľnej otázky profilu, potom sa príslušný modul zopakuje po uvedený počet razov.
sl: Tovrstna vprašanja se zastavijo PREDEN končni uporabnik začne s prepoznavanjem tveganj in vrednotenjem. Če končni uporabnik ne potrdi, da je vprašanje o profilu po izbiri ustrezno (tako da obkljuka okence), bo modul o tem v celoti preskočen. Če končni uporabnik vpiše več kot eno možnost pri vprašanju o profilu, ki se mora ponavljati, potem bo ustrezni modul ponovljen tolikokrat kot določeno.

source: Please refer to the examples below the form.
bg: Прегледайте примерите под формуляра.
ca: Si us plau, consulteu els exemples a la part inferior:
cs: Viz příklady uvedené pod formulářem.
el: Βλέπε τα παραδείγματα κάτω από το έντυπο
fi: Ota huomioon kaavakkeen alla olevat esimerkit.
fr: Veuillez vous référer aux exemples présentés en dessous du formulaire.
hu: Lásd az űrlap alatti példákat.
is: Vinsamlegast athugaðu dæmin hér að aftan
it: Riferirsi agli esempi in basso al modulo…..
lt: Žr. formos apačioje pateiktus pavyzdžius.
lv: Lūdzu, aplūkojiet piemērus zem veidlapas.
mt: Irreferi għall-eżempji taħt il-formola.
pt: Consulte os exemplos abaixo do formulário.
sk: Pozrite si príklady pod formulárom.
sl: Oglejte si primere pod obrazcem.

source: Client example for a single occurance.
bg: Пример с клиент за еднократна поява.
ca: Exemple de localització única.
cs: Příklad klienta pro jediný výskyt.
el: Παράδειγμα πελάτη για μία μόνο εμφάνιση.
fi: Asiakasesimerkki yhden kerran tapahtuneesta esiintymisestä.
fr: Exemple de client pour une occurrence unique.
hu: Ügyfélpélda egyszeri előfordulásra.
is: Dæmi frá notanda.
it: Esempio cliente per una singolo occorrenza
lt: Kliento pateikiamas vienkartinio naudojimo pavyzdys.
lv: Piemērs ar klientu, kuram vienreizēja uzvedne.
mt: Eżempju ta’ klijent għal okkorrenza unika.
pt: Exemplo de cliente para uma ocorrência única.
sk: Príklad klienta pri jednom výskyte.
sl: Primer stranke za enkratni pripetljaj.

source: Commercial manned guarding
bg: Търговски охранителни екипи
cs: Komerční ochrana prováděná osobami
hu: Ember általi őrzés kereskedelemben
is: Skipulegt vinnuverndarstarf fyrirtækis
sk: Komerčná ochrana s obsluhou

source: Does your organisation provide mobile patrolling?
bg: Организацията Ви предоставя ли мобилно патрулиране?
cs: Poskytuje vaše organizace mobilní hlídkování?
hu: A vállalat kínál mobil őrjáratot?
is: Er virkt vinnuverndarstarf innan fyrirtækisins?
sk: Poskytuje vaša organizácia mobilné sledovanie?

source: Do you offer this service in multiple locations?
bg: Предлагате ли тази услуга на много места?
cs: Poskytujete tuto službu na více místech?
hu: Több helyszínen is nyújtja ezt a szolgáltatást?
is: Nær vinnuverndarstarfið til allra starfsstöðva fyrirtækisins?
sk: Poskytujete túto službu na viacerých miestach?

source: Please enter a name for the location you would like to assess
bg: Посочете име на местонахождението, до което желаете достъп
cs: Uveďte prosím název místa, které si přejete vyhodnotit
hu: Kérjük, adja meg annak a helyszínnek a nevét, amelyet értékelni szeretne
is: Færðu inn nafnið á starfsstöðinni sem á að meta
sk: Zadajte, prosím, názov miesta, ktoré chcete zhodnotiť

source: Client example for multiple occurances.
bg: Пример с клиент за многократни появи.
ca: Exemple de localització múltiple.
cs: Příklad klienta pro několikanásobný výskyt.
el: Παράδειγμα πελάτη για περισσότερες από μία εμφανίσεις.
fi: Asiakasesimerkki useampikertaisesta esiintymisistä.
fr: Exemple de client pour des occurrences multiples.
hu: Kliens példa a többszöri előfordulásra.
is: Dæmi biðlara um mörg tilvik.
it: Esempio cliente per occorrenze multiple
lt: Kliento pateikiamas daugkartinio naudojimo pavyzdys.
lv: Piemērs ar klientu, kuram vairākreizēja uzvedne.
mt: Eżempju ta’ klijent għal okkorrenzi multipli.
pt: Exemplo de cliente para ocorrências múltiplas.
sk: Príklad klienta s viacerými výskytmi.
sl: Primer stranke za večkraten pripetljaj.

source: Please enter the name for each location you would like to assess
bg: Посочете името на всяко местонахождение, до което желаете достъп
cs: Uveďte prosím názvy všech míst, která si přejete vyhodnotit
hu: Kérjük, adja meg az összes helyszín nevét, amelyeket értékelni szeretne
is: Færðu inn nafnið á sérhverri staðsetningu sem þú vilt fá aðgang að
sk: Zadajte, prosím, názov pre každé miesto, ktoré chcete zhodnotiť

source: Multiple Item Question
bg: Въпроси с избираем отговор
ca: Localització múltiple
cs: Otázka týkající se více bodů
el: Ερώτηση πολλαπλών σημείων
fi: Monikohtainen kysymys
fr: Question portant sur plusieurs éléments
hu: Többválasztós kérdés
is: Fjölvalsspurning
it: Diversi elementi di domanda
lt: Klausimas iš kelių punktų
lv: Jautājums ar atbilžu variantiem
mt: Mistoqsija b’Diversi Risposti minn fejn tagħżel
pt: Pergunta de elementos múltiplos
sk: Otázka s viacerými položkami
sl: Vprašanje z več odgovori

source: Not provided
bg: Не е предоставен
ca: No facilitat
cs: Není k dispozici
el: Δεν παρέχεται
fi: Ei saatavilla
fr: Non fourni
hu: Nincs
is: Ekki til staðar
it: Non provvisto
lt: Nenurodyta
lv: Nav norādīts
mt: Mhux ipprovduta
pt: Não fornecido
sk: Neposkytuje sa
sl: Ni ponujeno

source: title_sectors
bg: Сектори
ca: Sectors
cs: Sektory
el: Κλάδοι
es: Sectores
fi: Toimialat
fr: Secteurs
is: Atvinnusvið
it: Settori
lt: Ekonominės veiklos
lv: Sektori
mt: Setturi
nl_be: Sectoren
pt: Setores
sk: Sektory
sl: Sektorji

# label_classification_code
source: Classification code
bg: Код за класификация
ca: Codi de classificació
cs: Klasifikační kód
de: Klassifizierungscode
el: Κωδικός κατάταξης
es: Código de clasificación
fi: Luokittelukoodi
fr: Code de classification
hu: Osztályozás kódja
is: Flokkunarkóði
it: Codice di classificazione
lt: Klasifikacijos kodas
lv: Klasifikācijas kods
mt: Kodiċi ta' Klassifikazzjoni
nl: Classificatie code
nl_be: Classificatiecode
pt: Código de classificação
sk: Klasifikačný kód
sl: Klasifikacijska koda
sv: Klassificeringskod
