Repository: euphorie/osha.oira
Catalog: src/osha/oira/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, fi, fr, hu, is, it, lt, lv, mt, nl, nl_be, pt, sk, sl, sv

# intro_print_identification_2
source: You may also wish to distribute the contents among the workers and/or their representatives and invite them to participate in identifying the hazards/problems, evaluating the risks and deciding on preventive action.Their feedback should be taken into account when filling in this tool.
bg: Също така, можете да разпространите съдържанието между работниците и/или техните представители и да ги поканите да участват в определянето на опасностите/проблемите, преценяването на рисковете и вземането на решения за превантивни действия. Тяхната обратна връзка трябва да бъде взета под внимание, когато се попълва този инструмент.
ca: També pot ser que vulgui distribuir-ne el contingut entre els treballadors i/o els seus representants i convidar-los a participar a la identificació dels perills o problemes, l'avaluació dels riscos i la decisió sobre les mesures de prevenció. Hauria de tenir en compte els seus comentaris en completar l'eina.
cs: Možná si budete také přát rozšiřovat obsah mezi pracovníky a/nebo jejich zástupce a pozvat je k účasti na identifikaci nebezpečí/problémů, vyhodnocení rizik a rozhodnutí ohledně preventivního kroku.Jejich zpětná vazba by se při vyplňování tohoto nástroje měla vzít v úvahu.
de: Sie können den Inhalt auch mit dem Personal und/oder den Vorgesetzten teilen und sie dazu einladen, bei der Ermittlung von Gefährdungen/Problemen mitzuarbeiten, indem die Risiken bewertet und Präventivmaßnahmen beschlossen werden. Die Rückmeldungen sollten bei der Eingabe in dieses Tool berücksichtigt werden.
el: Μπορείτε επίσης να διανέμετε τη λίστα στους εργαζομένους και να τους προσκαλέσετε να συμμετάσχουν στη διαδικασία αναγνώρισης των κινδύνων/προβλημάτων, στην αξιολόγηση των κινδύνων και τη λήψη απόφασης για τις προληπτικές ενέργειες. Τα σχόλιά τους μπορούν να ληφθούν υπόψη όταν συμπληρώνετε αυτό το εργαλείο.
fi: Voit aloittaa riskien tunnistamisen myös tulostamalla ensin arviointilomakkeen ja kiertämällä sen kanssa työpaikalla arvioiden työn haitta- ja vaaratekijöitä. Jaa lomake/lomakkeita myös työntekijöille ja/tai työsuojeluvaltuutetuille/-toimikunnalle ja ota heidät mukaan vaarojen ja haittojen tunnistamiseen, riskien arviointiin ja ehkäisevien toimien suunnitteluun ja toteutukseen. Kirjaa lopuksi nämä keräämäsi tiedot tähän sovellukseen.
fr: <p>Vous pouvez également distribuer le contenu aux salariés et les inviter à participer à l'identification des dangers / problèmes, à l'estimation des risques et à décider des actions de prévention. Leur point de vue doit être pris en compte lorsque vous remplissez cet outil.</p><p>Quand vous répondez aux questions, si toutes les conditions de travail en sécurité énumérées ne sont pas remplies dans votre entreprise, nous vous invitons à répondre « non » afin de vous voir proposer le maximum de solutions de prévention.</p><p>Nous vous encourageons à personnaliser les contenus proposés pour décrire au mieux la situation de votre entreprise, en renseignant le cadre « commentaire » présent sur chaque page. Vous pouvez aussi utiliser la fonction <strong>Risques ajoutés</strong> pour intégrer des risques supplémentaires propres à votre établissement.</p>
hu: Ezen kívül kiküldheti a tartalmat a dolgozók és/vagy képviselőik számára is, és felkérheti őket, hogy vegyenek részt a veszélyek/problémák azonosításában, a kockázatok értékelésében és a megelőző lépések eldöntésében. Az eszköz kitöltésekor a visszajelzéseiket figyelembe kell venni.
is: Hægt er að dreifa gátlistanum til starfsfólks til að virkja það betur við gerð áhættumatsins. Starfsfólk á að geta komið með ábendingar um það sem betur má fara í vinnuumhverfinu.
lt: Informaciją taip pat galite padalinti darbuotojams ir (arba) jų atstovams bei pakviesti juos dalyvauti pavojų / problemų identifikavimo procese vertinant rizikas ir parenkant prevencijos priemones.
lv: Varat arī šo sarakstu izsniegt darbiniekiem un/vai viņu pārstāvjiem un viņiem lūgt piedalīties bīstamu situāciju/problēmu noteikšanā, risku izvērtēšanā un lemšanā par pasākumiem to novēršanai. Darbinieku sniegtās atsauksmes ieteicams ņemt vērā, ievadot informāciju rīkā.
mt: Jista' jkun li tkun tixtieq tqassam il-kontenut fost il-ħaddiema u/jew ir-rappreżentanti tagħhom u tistedinhom jipparteċipaw fl-identifikazzjoni tal-perikli/problemi, il-valutazzjoni tar-riskji u t-teħid ta' deċiżjonijiet dwar azzjoni preventiva. Ir-rispons tagħhom għandu jiġi kkunsidrat meta timla din l-għodda.
nl: U wilt de inhoud wellicht onder uw medewerkers verdelen en hen vragen om mee te helpen bij de identificatie van gevaren/problemen en de evaluatie van de risico's ten behoeve van preventieve acties. Hun feedback kan worden meegenomen bij het invullen van deze tool.
pt: Pode também pretender distribuir o documento entre os trabalhadores e/ou os seus representantes e convidá-los a participar na identificação dos perigos/problemas, avaliar os riscos e decidir sobre as ações preventivas. As suas observações devem ser consideradas ao preencher esta ferramenta.
sk: Môžete tiež chcieť distribuovať obsah medzi pracovníkov a/alebo ich zástupcov a pozvať ich, aby sa zúčastnili
sl: Prav tako boste morda želeli vsebine deliti med delavci in/ali njihovimi zastopniki in jih povabiti k sodelovanju pri prepoznavanju nevarnosti/težav, ocenjevanju tveganj in sprejemanju preventivnih ukrepov. Njihove povratne informacije je treba upoštevati pri vnašanju informacij v to orodje.
sv: Du kan även distribuera listan bland din personal och uppmana dem att delta i att identifiera risker/problem, för att bedöma risker och besluta om förebyggande åtgärder. Deras synpunkter kan beaktas när du svarar på frågorna i detta verktyg.

# list_of_risks
source: contents of the tool
bg: съдържание на инструмента
ca: contingut de l'eina
cs: obsah nástroje
de: Inhalt des Tools
el: κατάλογο με το σύνολο των κινδύνων
fi: Tulosta riskien arviointilomake
fr: liste de tous les risques
hu: az eszköz tartalma
is: gátlista áhættumatsins
it: contenuti
lt: priemonės turinys
lv: rīka saturs
mt: kontenut tal-għodda
nl: Inhoud van de tool
pt: conteúdos da ferramenta
sk: obsah nástroja
sl: vsebine orodja
sv: Lista över alla risker.

# help_create_new_version
source: Start to write a new OiRA Tool. You will be asked whether you want to start off with a copy of an existing OiRA Tool..
bg: Започете да пишете нов OiRA инструмент. Ще бъдете попитани дали искате да започнете с копие на съществуващ OiRA инструмент..
ca: Comenci a redactar una eina OiRA nova. Se li demanarà si vol començar amb una còpia d'una eina OiRA existent.
cs: Začněte psát nový nástroj OiRA. Budete dotázáni, zda si přejete začít s kopií stávajícího nástroje OiRA.
de: Bevor Sie beginnen, ein neues OiRA-Tool zu schreiben, werden Sie gefragt, ob Sie dies basierend auf der Kopie eines bestehenden OiRA-Tools tun möchten ...
el: Αρχίστε να γράφετε ένα νέο Εργαλείο OiRA. Θα ερωτηθείτε εάν θέλετε να αρχίσετε με ένα αντίγραφο κάποιου υπάρχοντος Εργαλείου OiRA.
fi: Ala kirjoittaa uutta OiRA-työkalua. Sinulta kysytään, haluatko aloittaa olemassa olevan OiRA-työkalun kopiolla.
fr: Commencer à écrire un nouvel outil OiRA. Il vous sera demandé si vous souhaitez démarrer avec une copie d'un outil OiRA existant.
hu: Új OiRA eszköz írásának elkezdése. Meg kell válaszolnia, hogy egy meglévő OiRA eszköz másolatával szeretne-e indítani.
is: Byrja að mynda nýtt OiRA verkfæri. Þú verður beðin(n) um að velja hvort þú viljir byrja með afrit af OiRA verkfæri sem er þegar til staðar.
it: Iniziare a scrivere un nuovo tool OiRA. Sarà chiesto se si vuole iniziare con una copia di un tool OiRA esistente.
lt: Pradėkite kurti naują OiRA priemonę. Jums bus užduotas klausimas, ar norite pradėti nuo esamos OiRA priemonės kopijos.
lv: Sāciet rakstīt jaunu OiRA rīku. Jums tiks vaicāts, vai vēlaties sākt darbu ar esoša OiRA rīka kopiju.
mt: Ibda ikteb Għodda tal-OiRA ġdida. Tiġi mistoqsi jekk tixtieqx tibda b'kopja ta' Għodda tal-OiRA eżistenti..
pt: Comece a escrever uma nova Ferramenta OiRA. Ser-lhe-á perguntado se pretende começar com uma cópia de uma Ferramenta OiRA existente..
sk: Začnite písať nový nástroj OiRA. Dostanete otázku, či chcete začať s kópiou existujúceho nástroja OiRA.
sl: Začnite pisati novo orodje OiRA. Vprašani boste, ali želite začeti s kopijo obstoječega orodja OiRA.

# title_help_unpublished
source: Remove this OiRA Tool from the online client.
bg: Премахнете този OiRA инструмент от онлайн клиента.
ca: Elimini aquesta eina OiRA del client en línia.
cs: Odstraňte tento nástroj OiRA z online klienta.
de: Dieses OiRA-Tool vom Online-Client entfernen
el: Αφαιρέστε αυτό το Εργαλείο OiRA από τον online πελάτη.
fi: Poista tämä OiRA-työkalu online-asiakkaasta.
fr: Supprimer cet outil OiRA des clients en ligne.
hu: Az OiRA eszköz eltávolítása az online kliensről.
is: Fjarlægja þetta OiRA verkfæri af biðlaranum á netinu.
it: Rimuovere lo strumento OiRA dal client online
lt: Šią OiRA priemonę iš internetinės programos pašalinkite.
lv: Šī OiRA rīka noņemšana no tiešsaistes klienta
mt: Neħħi din l-Għodda tal-OiRA mill-klijent onlajn.
pt: Remova esta Ferramenta OiRA do cliente online.
sk: Odstrániť tento nástroj OiRA z online klienta.
sl: Odstrani to orodje OiRA s spletnega odjemalca.

# message_preview_success
source: Succesfully created a preview for the OiRA Tool. It can be accessed at ${url} .
bg: Успешно създаден преглед за OiRA инструмента. Достъпен е на адрес ${url} .
ca: S'ha creat una previsualització correcta de l'eina OiRA. S'hi pot accedir mitjançant ${url} .
cs: Úspěšně vytvořený náhled nástroje OiRA. Přístup k němu je možný na ${url} .
de: Vorschau für das OiRA-Tool erfolgreich erstellt. Sie steht unter ${url} zur Verfügung.
el: Επιτυχής δημιουργία προεπισκόπησης για το εργαλείο OiRA. Διατίθεται στη διεύθυνση ${url} .
fi: OiRA-työkalun esikatselu on luotu. Siihen pääsee osoitteesta ${url} .
fr: Aperçu créé avec succès pour l'outil OiRA. On peut y accéder sur ${url} .
hu: Sikerült létrehozni az OiRA eszköz előnézetét. Itt nyitható meg: ${url} .
is: Myndun forsýnar á OiRA áhaldi. Hún er aðgengileg á ${url} .
it: Anteprima creata con successo per lo strumento OiRA. È possibile accedere a ${url}.
lt: Sėkmingai sukurta OiRA priemonės peržiūra. Ją galima rasti adresu ${url} .
lv: OiRA rīka priekšskatījums tika veiksmīgi izveidots. Tam var piekļūt vietnē: ${url} .
mt: Inħoloq preview tal-Għodda tal-OiRA. Tista' tarah fi ${url} .
pt: Pré-visualização criada com sucesso para a Ferramenta OiRA. Está acessível em ${url} .
sk: Vytvorenie náhľadu nástroja OiRA bolo úspešné. Prístup k nemu je možný na ${url} .
sl: Uspešno ustvarjen predogled orodja OiRA. Dostop do njega je mogoč na ${url} .

# warning_account_delete_surveys
source: Please note that by deleting your account, you will also delete all your sessions. Please make sure you download your reports from the Report step prior to deleting your account, if you want to keep any.
bg: Моля, обърнете внимание, че изтривайки акаунт, Вие също ще изтриете всичките си сесии. Мола, уверете се, че сте изтеглили всички доклади от стъпката за докладите, преди да изтриете Вашия акаунт, ако желаете да ги запазите.
ca: Tingui en compte que, si suprimeix el compte, també se'n suprimiran totes les sessions. Asseguri's de baixar els informes des del pas dels informes abans de suprimir el compte si els vol desar.
cs: Vezměte prosím na vědomí, že zrušením svého účtu zrušíte také všechny svoje relace. Pamatujte na to, abyste si před zrušením svého účtu stáhl/a své zprávy z kroku Zpráva, pokud si přejete jakékoliv zachovat.
de: Bitte beachten Sie, dass mit dem Löschen Ihres Kontos all Ihre Sitzungen ebenfalls gelöscht werden. Wenn Sie weiter über die Berichte verfügen möchten, laden Sie sie im Schritt „Bericht“ herunter, bevor Sie Ihr Konto löschen.
el: Παρακαλώ λάβετε υπόψη ότι, διαγράφοντας το λογαριασμό πρόσβασής σας, θα διαγραφούν και όλες οι μελέτες σας. Βεβαιωθείτε ότι έχετε μεταφορτώσει (download) όλες τις εκθέσεις σας από το βήμα “Έκθεση”, πριν διαγράψετε το λογαριασμό πρόσβασής σας, εάν θέλετε να τις κρατήσετε.
fi: Ota huomioon, että poistaessasi tilisi poistat myös kaikki istuntosi. Varmista, että lataat raporttisi raporttivaiheesta ennen tilisi poistamista, jos haluat säilyttää ne.
fr: Veuillez noter qu'en effaçant votre compte, vous effacerez également toutes vos sessions. Veuillez vous assurer que vous téléchargez vos rapports à partir de l'étape de Rapport avant d'effacer votre compte, si vous voulez le conserver.
hu: Ne feledje, hogy a felhasználói fiók törlésével a munkafolyamatokat is törli. Ha szeretne jelentéseket megtartani, akkor a felhasználói fiók törlése előtt töltse le azokat a Jelentés lépés alatt.
is: Vinsamlegast athugaðu að ef þú eyðir reikningnum eyðir þú um leið öllum vinnulotum þínum. Gættu þess að hlaða niður skýrslum þínum úr skýrsluþrepinu áður en þú eyðir reikningnum ef þú hefur í huga að geyma einhverjar þeirra.
it: Si prega di considerare che eliminando il proprio account si elimineranno anche le proprie sedute. Assicurarsi di scaricare i rapporti, se si desidera conservarli, dal rispettivo ambito prima di procedere con l'eliminazione dell'account.
lt: Nepamirškite, kad pašalinę savo paskyrą taip pat pašalinate ir visus savo seansus. Prieš pašalindami paskyrą, iš ataskaitų etapo atsisiųskite (jei norite) savo ataskaitas.
lv: Lūdzu, ņemiet vērā: dzēšot kontu, tiks izdzēstas arī visas sesijas. Ja vēlaties tās paturēt, pirms konta dzēšanas noteikti lejupielādējiet aptaujas., izmantojot sadaļu "Pārskats".
mt: Ftakar li meta tħassar il-kont tiegħek, inti tħassar ukoll is-sessjonijiet kollha tiegħek. Kun żgur li tniżżel ir-rapporti tiegħek mill-istadju tar-Rapport qabel ma tħassar il-kont tiegħek, jekk tixtieq iżżomm uħud minnhom.
pt: Tenha em atenção que ao apagar a sua conta, também apagará todas as suas sessões. Certifique-se de que descarrega os seus relatórios a partir do passo Relatório antes de apagar a sua conta, se pretender guardar algum.
sk: Všimnite si prosím, že vymazaním vášho konta vymažete aj všetky vaše stretnutia. Nezabudnite si prosím prevziať vaše správy z
sl: Upoštevajte, da z izbrisom svojega računa izbrišete tudi vse svoje seje. Zagotovite, da si pred izbrisom računa prenesete poročila v koraku Poročila, če katera želite obdržati.

# intro_preview
source: Are you sure you want to create a preview of this OiRA Tool? You can give the URL for the preview to others so they can test the OiRA Tool. To access the preview a standard OiRA client login is required.
bg: Сигурни ли сте, че искате да създадете преглед на този OiRA инструмент? Можете да дадете URL адреса за прегледа на други, така че те да могат да тестват OiRA инструмента. За достъп до прегледа, се изисква стандартна информация за вход в OiRA клиент.
ca: Està segur que vol crear una previsualització d'aquesta eina OiRA? Pot facilitar l'URL de la previsualització a altres persones per tal que puguin provar l'eina OiRA. Per accedir a la previsualització, cal un inici de sessió de client OiRA estàndard.
cs: Jste si jist/a, že chcete vytvořit náhled tohoto nástroje OiRA? Můžete poskytnout URL k náhledu jiným osobám, aby mohly nástroj OiRA otestovat. K přístupu k náhledu se vyžaduje standardní přihlášení klienta OiRA.
de: Sind Sie sicher, dass Sie eine Vorschau dieses OiRA-Tools erstellen möchten? Sie können die Vorschau-URL anderen Personen zum Testen des OiRA-Tools zur Verfügung stellen. Für den Zugriff auf die Vorschau ist eine Standard-Clientanmeldung für OiRA erforderlich.
el: Είστε βέβαιοι ότι θέλετε να δημιουργήσετε μια προεπισκόπηση αυτού του Εργαλείου OiRA; Μπορείτε να δώσετε τη διεύθυνση URL για την προεπισκόπηση σε τρίτους, για να μπορέσουν να δοκιμάσουν το Εργαλείο OiRA. Για να αποκτήσετε πρόσβαση στην προεπισκόπηση, απαιτείται τυπική σύνδεση πελάτη OiRA.
fi: Haluatko varmasti luoda esikatselun tästä OiRA-työkalusta? Voit antaa esikatselun osoitteen toisille, niin että he voivat testata OiRA-työkalua. Esikatseluun pääsyyn vaaditaan tavalliset OiRA-kirjautumistiedot.
fr: Êtes-vous sûr de vouloir créer un aperçu de cet outil OiRA ? Vous pouvez donner l'URL pour l'aperçu à d'autres afin qu'ils puissent tester l'outil OiRA. Pour accéder à l'aperçu, une connexion d'un client OiRA standard est nécessaire.
hu: Biztosan szeretné létrehozni az OiRA eszköz előnézetét? Megadhatja az előnézet URL-jét másoknak, így tesztelhetik az OiRA eszközt. AZ előnézet megnyitásához egy standard OiRA ügyfél-bejelentkezés szükséges.
is: Ertu viss um að þú viljir birta forskoðun af þessu OiRA verkfæri? Þú getur látið aðra fá vefslóð (URL) verkfærisins þannig að þeir geti prófað það. Nauðsynlegt er að skrá sig inn með venjulegri OiRA innskráningu til að fá aðgang að forskoðuninni.
it: È sicuro di voler creare un'anteprima di questo strumento OiRA? È possibile passare l'URL dell'anteprima ad altri in modo che possano collaudare lo strumento OiRA. Per poter accedere all'anteprima è necessario effettuare l'accesso cliente standard OiRA.
lt: Ar tikrai norite sukurti šios OiRA priemonės peržiūrą? Peržiūros adresą galite nurodyti kitiems, kad jie galėtų atlikti OiRA priemonės testavimą. Norint pamatyti peržiūrą, reikia turėti standartinį OiRA programos prisijungimą.
lv: Vai tiešām vēlaties izveidot šī OiRA rīka priekšskatījumu? Priekšskatījuma adresi URL varat nodot citiem, lai pārbaudītu OiRA rīku. Lai piekļūtu priekšskatījumam, ir nepieciešama standarta pieteikšanās OiRA sistēmā.
mt: Żgur tixtieq toħloq preview ta' din l-Għodda tal-OiRA? Tista' tagħti l-URL għall-preview lil oħrajn biex ikunu jistgħu jittestjaw l-Għodda tal-OiRA. Biex taċċessa l-preview huwa meħtieġ login standard tal-klijenti tal-OiRA.
pt: Tem a certeza de que pretende criar uma pré-visualização desta Ferramenta OiRA? Pode indicar o URL para a pré-visualização, para que a Ferramenta OiRA possa ser testada. Para aceder à pré-visualização, é necessário um login de cliente OiRA padrão.
sk: Ste si istí, že chcete vytvoriť náhľad tohto nástroja OiRA? Môžete dať URL pre náhľad ostatným, aby mohli vyskúšať OiR
sl: Ste prepričani, da želite ustvariti predogled tega orodja OiRA? Spletni naslov za predogled lahko posredujete drugim, da preizkusijo orodje OiRA. Za dostop do predogleda je potrebna prijava standardnega odjemalca OiRA.

# header_preview
source: Preview OiRA Tool
bg: Преглед на OiRA инструмента
ca: Previsualitzar l'eina OiRA
cs: Náhled nástroje OiRA
de: Vorschau für OiRA-Tool anzeigen
el: Προεπισκόπηση Εργαλείου OiRA
fi: OiRA-työkalun esikatselu
fr: Aperçu de l'outil OiRA
hu: OiRA eszköz előnézete
is: Forskoðun á OiRA verkfærinu
it: Anteprima strumento OiRA
lt: OiRA priemonės peržiūra
lv: OiRA rīka priekšskatījums
mt: Preview tal-Għodda tal-OiRA
pt: Pré-visualizar a Ferramenta OiRA
sk: Náhľad nástroja OiRA
sl: Predogled orodja OiRA

# help_publish_url
source: After publication the OiRA Tool will be available at ${url}.
bg: След публикуване, OiRA инструментът ще бъде достъпен на ${url}.
ca: Un cop publicada, l'eina OiRA estarà disponible a ${url}.
cs: Po publikování bude nástroj OiRA dostupný na ${url}.
de: Nach der Veröffentlichung steht das OiRA-Tool unter ${url} zur Verfügung.
el: Μετά τη δημοσίευση, το Εργαλείο OiRA θα είναι διαθέσιμο στη διεύθυνση ${url}.
fi: Julkaisun jälkeen OiRA-työkalu on käytössä osoitteessa ${url}.
fr: Après la publication, l'outil OiRA sera disponible sur ${url}.
hu: A közzététel után az OiRA eszközt itt lehet elérni: ${url}.
is: Eftir birtingu verður OiRA verkfærið aðgengilegt á ${url}.
it: Dopo la pubblicazione, lo strumento OiRA è disponibile su ${url}.
lt: Išleistą OiRA priemonę galima peržiūrėti adresu ${url}.
lv: Pēc publicēšanas OiRA rīks būs pieejams šajā vietnē: ${url}.
mt: Wara li tippubblikaha, l-Għodda tal-OiRA se tkun disponibbli fuq ${url}.
pt: Após a publicação, a Ferramenta OiRA estará disponível em ${url}.
sk: Po uverejnení bude nástroj OiRA dostupný na ${url}.
sl: Po objavi bo orodje OiRA na voljo na ${url}.

# intro_publish_other_survey_published
source: Are you sure you want to publish this OiRA Tool version? This will replace the current version.
bg: Сигурни ли сте, че искате да публикувате тази версия на OiRA инструмента? Тя ще замени текущата версия.
ca: Està segur que vol publicar aquesta versió de l'eina OiRA? En cas afirmatiu, se substituirà la versió actual.
cs: Jste si jist/a, že chcete publikovat tuto verzi nástroje OiRA? Ta nahradí současnou verzi.
de: Sind Sie sicher, dass Sie diese OiRA-Tool-Version veröffentlichen möchten? Dadurch wird die aktuelle Version ersetzt.
el: Είστε βέβαιοι ότι θέλετε να δημοσιεύσετε αυτή την έκδοση του Εργαλείου OiRA; Με αυτό τον τρόπο θα αντικατασταθεί η τρέχουσα έκδοση.
fi: Haluatko varmasti julkaista tämän OiRA-työkaluversion? Tämä korvaa tämänhetkisen version.
fr: Êtes-vous sûr de vouloir publier cette version de l'outil OiRA ? Cela remplacera la version actuelle.
hu: Biztosan közzé szeretné tenni az OiRA eszköznek ezt a verzióját? Ez felül fogja írni a jelenlegi verziót.
is: Ertu viss um að þú viljir endurbirta þessa útgáfu OiRA af verkfærinu? Það kemur þá í stað núverandi útgáfu.
it: Sicuro di voler pubblicare la versione dello strumento OiRA? Questa sostituirà la versione attuale.
lt: Ar tikrai norite išleisti šią OiRA priemonės versiją? Ji pakeis dabartinę versiją.
lv: Vai tiešām vēlaties publicēt šo OiRA rīka versiju? Tā aizstās esošo versiju.
mt: Żgur tixtieq tippubblika din il-verżjoni tal-Għodda tal-OiRA? Dan se jissostitwixxi l-verżjoni attwali.
pt: Tem a certeza de que pretende publicar esta versão da Ferramenta OiRA? Esta substituirá a versão atual.
sk: Ste si istí, že chcete uverejniť túto verziu nástroja OiRA? Nahradí aktuálnu verziu.
sl: Ste prepričani, da želite objaviti to različico orodja OiRA? Ta bo nadomestila trenutno različico.

# intro_publish_survey_published
source: Are you sure you want to republish this OiRA Tool? This will make all changes made public.
bg: Сигурни ли сте, че искате да публикувате повторно този OiRA инструмент? Това ще направи всички нанесени промени публични.
ca: Està segur que vol tornar a publicar aquesta eina OiRA? Això farà que tots els canvis realitzats esdevinguin públics.
cs: Jste si jist/a, že chcete znovu publikovat tento nástroj OiRA? Tímto krokem se všechny změny stanou veřejnými.
de: Sind Sie sicher, dass Sie dieses OiRA-Tool neu veröffentlichen möchten? Dadurch werden alle Änderungen veröffentlicht.
el: Είστε βέβαιοι ότι θέλετε να δημοσιεύσετε ξανά αυτό το Εργαλείο OiRA; Με αυτό τον τρόπο θα δημοσιευτούν όλες οι αλλαγές.
fi: Haluatko varmasti julkaista uudelleen tämän OiRA-työkalun? Se tekee kaikista muutoksista julkisia.
fr: Êtes-vous sûr de vouloir republier cet outil OiRA ? Cela rendra tous les changements publics.
hu: Biztos, hogy újra közzé szeretné tenni ezt az OiRA eszközt? Ezzel az összes változtatás nyilvánossá válik.
is: Ertu viss um að þú viljir endurbirta þetta OiRA verkfæri? Það gerir allar breytingar opinberar.
it: Sicuro di voler ripubblicare questo strumento OiRA? Questo renderà pubbliche tutte le modifiche.
lt: Ar tikrai norite pakartotinai išleisti šią OiRA priemonę? Dėl to visi atlikti pakeitimai taps visiems matomi.
lv: Vai tiešām vēlaties pārpublicēt šo OiRA rīku? Visas veiktās izmaiņas kļūs publiskas.
mt: Żgur tixtieq terġa' tippubblika din l-Għodda tal-OiRA? Dan se jagħmel il-bidliet kollha li saru pubbliċi.
pt: Tem a certeza de que pretende publicar novamente esta Ferramenta OiRA? Isto tornará todas as alterações públicas.
sk: Ste si istí, že chcete opätovne uverejniť tento nástroj OiRA? Zverejní všetky vykonané zmeny.
sl: Ste prepričani, da želite ponovno objaviti to orodje? S tem bodo vse spremembe postale javne.
