Repository: euphorie/osha.oira
Catalog: src/osha/oira/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, fi, fr, hu, is, it, lt, lv, mt, nl, nl_be, pt, sk, sl, sv

# intro_select_sector
source: Select a sector for which you would like to view or copy an OiRA Tool.
bg: Изберете сектор, за който искате да видите или да копирате OiRA инструмент.
ca: Seleccioni un sector per al qual vulgui veure o copiar una eina OiRA.
cs: Zvolte sektor, pro který chcete shlédnout nebo kopírovat nástroj OiRA.
de: Wählen Sie eine Branche, aus der Sie ein OiRA-Tool anzeigen oder kopieren möchten.
el: Επιλέξτε έναν κλάδο για τον οποίο θέλετε να δείτε ή να αντιγράψετε ένα εργαλείο OiRA.
fi: Valitse toimiala, jossa haluat tarkastelle tai johon haluat kopioida OiRA-työkalun.
fr: Sélectionner un secteur pour lequel vous aimeriez visualiser ou copier un Outil OiRA.
hu: Válasszon ki egy ágazatot, amelynek az OiRA eszközét szeretné megtekinteni vagy másolni.
is: Veldu atvinnusvið sem þú vilt skoða eða að afrita OiRA verkfæri.
it: Selezionare un settore per il quale si desidera visualizzare o copiare un tool OiRA.
lt: Pasirinkite ekonominę veiklą, kurios OiRA priemonę norėtumėte peržiūrėti arba nukopijuoti.
lv: Atlasiet sektoru, kura OiRA rīku vēlaties skatīt vai kopēt.
mt: Agħżel settur li b'rabta miegħu tixtieq tara jew tikkopja Għodda tal-OiRA.
nl: Selecteer een sector waarvan u een OiRA-tool wilt bekijken of kopiëren.
pt: Selecione um setor para o qual pretende visualizar ou copiar uma Ferramenta OiRA.
sk: Vyberte sektor, z ktorého by ste si želali zobraziť alebo skopírovať nástroj OiRA.
sl: Izberite sektor, za katerega si želite ogledati ali prekopirati orodje OiRA.
sv: Välj den bransch som du vill visa eller kopiera ett OiRA-verktyg från.

# help_survey_title
source: This is the title of this OiRA Tool version. This name is never shown to users.
bg: Това е името на тази версия на OiRA инструмет. Това име никога не се показва на потребителите.
ca: Aquest és el títol de la versió d'aquesta eina OiRA. Aquest nom no es mostra mai als usuaris.
cs: Toto je název verze tohoto nástroje OiRA. Tento název se nikdy nezobrazuje uživatelům.
de: Dies ist der Name dieser OiRA-Tool-Version. Er wird den Benutzern nicht angezeigt.
el: Αυτός είναι ο τίτλος αυτής της έκδοσης εργαλείου OiRA. Αυτό το όνομα δεν εμφανίζεται ποτέ στους χρήστες.
fi: Tämä on tämän OiRA-työkaluversion otsikko. Käyttäjät eivät näe tätä nimeä.
fr: Ceci est le titre de la version de cet Outil OiRA. Ce nom n'est jamais montré aux utilisateurs.
hu: Ez ennek az OiRA eszköz verziónak a címe. Ezt a nevet a felhasználóknak soha nem mutatjuk.
is: Heiti þessarar útgáfu af OiRA, það birtist aldrei notendum.
it: Questo è il titolo della versione OiRA. Questo nome non verrà mai indicato agli altri utenti.
lt: Tai OiRA priemonės versijos pavadinimas. Šio pavadinimo naudotojai niekada nemato.
lv: Šis ir šīs OiRA rīka versijas nosaukums. Tas nekad netiek rādīts lietotājiem.
mt: Dan huwa t-titlu ta' din il-verżjoni tal-Għodda tal-OiRA. Dan l-isem qatt ma jintwera lill-utenti.
nl: Dit is de titel van deze versie van de OiRA-tool. Deze naam wordt nooit aan de gebruikers getoond.
pt: Este é o título desta versão da Ferramenta OiRA. Este nome nunca é revelado aos utilizadores.
sk: Toto je názov tejto verzie nástroja OiRA. Tento názov sa nikdy nezobrazuje používateľom.
sl: To je naziv te različice orodja OiRA. To ime nikoli ni prikazano uporabnikom.
sv: Detta är titeln på det här OIRA-verktygets version. Detta namn visas aldrig för andra användare.

# help_introduction
source: The introduction text is shown when starting a new OiRA Tool session. If no introduction is provided here a standard text will be shown. Please keep this text brief so it will easily fit on screens of small devices such as phones and PDAs.
bg: Уводният текст се показва, когато се стартира нова сесия на OiRA инструмента. Ако не се предостави въведение тук, ще бъде показан стандартният уводен текст. Моля, погрижете се текстът да е кратък, за да може лесно да се побере на екраните на малки устройства като мобилни телефони и PDA устройства.
cs: Úvodní text se zobrazuje při zahájení nové relace nástroje OiRA. Pokud se zde neposkytuje žádný úvod, zobrazí se standardní text. Tento text by měl být co nejkratší, aby se snadno vešel na obrazovky malých zařízení, jako jsou telefony a PDA.
de: Der Einführungstext wird beim Start einer neuen OiRA-Tool-Sitzung angezeigt. Wenn hier kein spezifischer Text eingegeben wird, wird ein Standardtext angezeigt. Bitte geben Sie einen kurzen Text ein, damit dieser auch auf Bildschirmen von kleineren Geräten wie Telefonen oder PDA-Computern angezeigt werden kann.
hu: A bevezető szövege akkor látszódik, amikor egy új munkafolyamatot indít az OiRA eszközzel. Ha itt nem adnak meg bevezetést, egy szabványszöveg jelenik meg. A szöveg legyen rövid, hogy könnyen illeszkedjen a kis eszközök - pl. telefonok vagy PDA-k - képernyőjéhez.
is: Inngangstextinn birtist þegar byrjað er á nýju OiRA verkfæri. Ef enginn inngangur er settur hér inn birtist staðlaður texti. Hafðu þennan texta stuttan þannig að hann komist auðveldlega fyrir í litlum tækjum svo sem símum og spjaldtölvum.
nl: De introductietekst wordt weergegeven als er een nieuwe OiRA-toolsessie wordt gestart. Wanneer er geen introductie beschikbaar is, wordt hier een standaard tekst weergegeven. Houd deze tekst kort, zodat hij gemakkelijk op het scherm past van kleine apparaten, zoals telefoons of PDA's.
sk: Úvodný text sa zobrazuje pri spustení nového stretnutia nástroja OiRA. Ak tu nie je uvedený žiadny úvod, zobrazí sa štandardný text
sv: Introduktionstexten visas när man startar en ny OIRA-verktyg session. Om ingen introduktion anges kommer en standardtext att visas. Tänk på att hålla texten kort så att den får plats på små enheter som mobiltelefoner och handdatorer.

# message_delete_no_last_survey
source: This is the only version of the OiRA Tool and can therefore not be deleted. Did you perhaps want to remove the OiRA Tool itself?
bg: Не можете да изтриете единствената версия на OiRA инструмента.
ca: No es pot suprimir la versió única de l'eina OiRA.
cs: Nemůžete odstranit jedinou verzi nástroje OiRA.
de: Diese OiRA-Tool Version kann nicht gelöscht werden, da sie die einzige ist. Wenn Sie diese entfernen möchten, löschen Sie das OiRA-Tool.
el: Δεν μπορείτε να διαγράψετε τη μοναδική έκδοση εργαλείου OiRA.
fi: Tämä on OiRA-työkalun ainoa versio, minkä vuoksi sitä ei voi poistaa. Halusitko ehkä poistaa OiRA-työkalun itsessään?
fr: Vous ne pouvez pas effacer la seule version de l'Outil OiRA.
hu: Ez az OiRA eszköz egyetlen verziója, így nem törölhető. Esetleg magát az OiRA eszközt szerette volna törölni?
is: Þetta er eina gerðin af OiRA verkfærinu og er því ekki hægt að eyða henni. Vildirðu ef til vill fjarlægja OiRA verkfærið sjálft?
it: Questa è l'unica versione dello strumento OiRA e non è possibile cancellarla. Forse desidera rimuovere lo strumento OiRA stesso.
lt: Tai vienintelė OiRA priemonės versija, todėl jos pašalinti negalima. Ar norite pašalinti pačią OiRA priemonę?
lv: Jūs nevarat izdzēst vienīgo OiRA rīka versiju.
mt: Din hija l-unika verżjoni tal-Għodda tal-OiRA u għalhekk ma tistax titħassar. Forsi ridt tneħħi l-Għodda tal-OiRA nnifisha?
nl: U kunt de enige versie van de OiRA-tool niet verwijderen.
pt: Esta é a única versão da Ferramenta OiRA e, por isso, não pode ser apagada. Talvez pretendesse remover a Ferramenta OiRA?
sk: Nie je možné vymazať jedinú verziu nástroja OiRA.
sl: Ne morete izbrisati samo različice orodja OiRA.
sv: Du kan inte radera den enda OiRA-verktyg versionen.

# label_surveygroup_title
source: Title of imported OiRA Tool
bg: Име на импортирания OiRA инструмент
ca: Títol de l'eina OiRA importada
cs: Název importovaného nástroje OiRA
de: Name des importierten OiRA-Tools
el: Τίτλος εισαχθέντος εργαλείου OiRA
fi: Tuodun OiRA-työkalun otsikko
fr: Titre de l'Outil OiRA importé
hu: Importált OiRA eszköz címe
is: Heiti hins endurbætta OiRA verkfæris
it: Titolo del tool OiRA importato
lt: Įkeltos OiRA priemonės pavadinimas
lv: Importētā OiRA rīka nosaukums
mt: Titlu tal-Għodda tal-OiRA impurtata
nl: Titel van geïmporteerde OiRA-tool
pt: Título da Ferramenta OiRA importada
sk: Názov importovaného nástroja OiRA
sl: Naslov uvoženega orodja OiRA
sv: Titel på importerat OiRA-verktyg

# upload_success
source: Succesfully imported the OiRA Tool
bg: Успешно импортиран OiRA инстрмент
ca: L'eina OiRA s'ha importat correctament
cs: Úspěšně importovaný nástroj OiRA
de: OiRA-Tool erfolgreich importiert.
el: Η εισαγωγή του εργαλείου OiRA ολοκληρώθηκε με επιτυχία
fi: OiRA-työkalun tuonti onnistui
fr: Outil OiRA importé avec succès
hu: Az OiRA eszközt sikerült importálni
is: Upphleðsla á OiRA verkfærinu tókst
it: Tool OiRA importato con successo
lt: OiRA priemonė sėkmingai įkelta
lv: OiRA rīka importēšana bija veiksmīga.
mt: L-Għodda tal-OiRA ġiet importata
nl: De OiRA-tool is met succes geïmporteerd
pt: Ferramenta OiRA importada com sucesso
sk: Importovanie nástroja OiRA bolo úspešné
sl: Uspešno uvoženo orodje OiRA
sv: OiRA-verktyget har importerats utan fel

# title_import_sector_survey
source: Import sector and OiRA Tool
bg: Импортиране на сектор и OiRA инструментa
ca: Importar eina OiRA i de sector
cs: Importovat sektor nebo nástroj OiRA
de: Branche und OiRA-Tool importieren
el: Εισαγωγή τομέα και εργαλείου OiRA
fi: Tuo toimiala ja OiRA-työkalu
fr: Importer secteur et Outil OiRA
hu: Ágazat és OiRA eszköz importálása
is: Flytja inn atvinnusvið og OiRA verkfæri
it: Importare settore e strumento OiRA
lt: Įkėlimo sektorius ir OiRA priemonė
lv: Sektora un OiRA rīka importēšana
mt: Settur tal-Importazzjoni u l-Għodda tal-OiRA
nl: Importeer sector en OiRA-tool
pt: Importar setor e a Ferramenta OiRA
sk: Importovať sektor a nástroj OiRA
sl: Uvozi sektor in orodje OiRA
sv: Importera bransch och OiRA-verktyg

# intro_add_survey
source: The form will allow you to create a new OiRA Tool revision.
bg: Формулярът ще Ви позволи да създадете нова редакция на OiRA инструмента.
ca: Aquest formulari permet la creació d'una revisió nova de l'eina OiRA.
cs: Formulář vám umožní vytvořit novou revizi nástroje OiRA.
de: Mithilfe des Formulars können Sie eine neue OiRA-Tool-Revision erstellen.
el: Η φόρμα σας επιτρέπει να δημιουργήσετε μια νέα αναθεώρηση εργαλείου OiRA.
fi: Lomakkeella voit luoda uuden OiRA-työkaluversion.
fr: Le formulaire vous permettra de créer une nouvelle révision de l'Outil OiRA.
hu: A formanyomtatvány segítségével új javítást hozhat létre az OiRA eszközhöz.
is: Með eyðublaðinu er hægt að mynda nýja endurskoðun á OiRA verkfærinu.
it: Il modulo permette di creare una nuova revisione del tool OiRA.
lt: Šioje formoje galėsite sukurti naują OiRA priemonės pataisą.
lv: Šī veidlapa jums ļaus izveidot jaunu OiRA rīka versiju.
mt: Il-formola tippermettilek toħloq verżjoni ġdida tal-Għodda tal-OiRA.
nl: Via het formulier kunt u een nieuwe revisie van de OiRA-tool aanmaken.
pt: O formulário permitirá criar uma nova revisão da Ferramenta OiRA.
sk: Formulár vám umožní vytvoriť novú revíziu nástroja OiRA.
sl: Obrazec vam omogoča ustvariti novo različico orodja OiRA.
sv: Detta formulär låter dig skapa en ny OiRA-verktyg revidering.

# label_solution_direction
source: Solution
bg: Решение
ca: Solució
cs: Řešení
de: Lösung
el: Λύση
fi: Ratkaisu
hu: Megoldás
is: Lausn
it: Soluzione
lt: Sprendimas
lv: Risinājums
mt: Soluzzjoni
nl: Oplossing
pt: Solução
sk: Riešenie
sl: Rešitev
sv: Lösning

# Succesfully published the survey
source: Succesfully published the OiRA Tool
bg: Успешно публикуване на OiRA инструмента
cs: Úspěšně publikovaný nástroj OiRA
de: OiRA-Tool erfolgreich veröffentlicht.
hu: Az OiRA eszköz közzététele sikeresen lezajlott
is: Sending OiRA áhaldsins tókst
nl: De OiRA-tool is met succes gepubliceerd
sk: Uverejnenie nástroja OiRA bolo úspešné
sv: OiRA-verktyget har publicerats utan fel

# Succesfully created a preview for the survey. It can be accessed at ${url} .
source: Succesfully created a preview for the OiRA Tool. It can be accessed at ${url}.
bg: Изгледът на OiRA инструмента е създаден успешно. Достъпен е на ${url}.
cs: Úspěšně vytvořen náhled pro nástroj OiRA. K dispozici na ${url}.
hu: Sikerült létrehozni az OiRA eszköz előnézetét. Itt nyitható meg: ${url}.
is: Það tókst að mynda forskoðun fyrir OiRA verkfærið. Það er aðgengilegt á ${url}.
sk: Úspešne sa vytvoril náhľad pre nástroj OiRA. Dostanete sa k nemu cez ${url}.

# help_publish
source: Publish the selected OiRA Tool live with its latest changes.
bg: Публикуване на избрания OiRA инструмент с последните промени.
ca: Publiqui l'eina OiRA seleccionada amb els canvis més recents.
cs: Publikovat zvolený nástroj OiRA naživo s posledními změnami.
de: Schalten Sie das OiRA-Tool inklusive der letzten Änderungen live.
el: Δημοσίευση του επιλεγμένου εργαλείου OiRA με τις τελευταίες αλλαγές.
fi: Julkaise valittu OiRA-työkalu yhdessä sen viimeisten muutosten kanssa.
fr: Publier l'Outil OiRA sélectionné en direct, avec ses derniers changements.
hu: A kiválasztott OiRA eszköz élesben történő közzététele a legutolsó változtatásokkal.
is: Birta valið OiRA verkfæri beint með síðustu breytingum.
it: Pubblicare in tempo reale lo strumento OiRA selezionato con le ultime modifiche effettuate.
lt: Išleisti pasirinktą OiRA priemonę su naujausiais pakeitimais.
lv: Publicēt atlasīto OiRA rīku ar visām jaunākajām izmaiņām.
mt: Ippubblika l-Għodda tal-OiRA magħżula bl-aħħar bidliet.
nl: Publiceer de geselecteerde OiRA-tool live met alle actuele wijzigingen.
pt: Publicar a Ferramenta OiRA selecionada com as mais recentes alterações.
sk: Uverejnite zvolený nástroj OiRA naživo s najnovšími zmenami.
sl: V živo objavi izbrano orodje OiRA z njegovimi najnovejšimi spremembami.
sv: Publicera markerat OiRA-verktyg direkt med de senaste ändringarna.

# help_add_version
source: Create a duplicate of the selected OiRA Tool
bg: Създаване на копие на избрания OiRA инструмент
ca: Crear un duplicat de l'eina OiRA seleccionada
cs: Vytvořit duplikát zvoleného nástroje OiRA
de: Duplikat des ausgewählten OiRA-Tools erstellen
el: Δημιουργήστε ένα αντίγραφο του επιλεγμένου εργαλείου OiRA
fi: Tee kopio valitusta OiRA-työkalusta
fr: Créer un double de l'Outil OiRA sélectionné
hu: A kiválasztott OiRA eszköz másolatának létrehozása
is: Mynda afrit af völdu OiRA verkfæri
it: Creare una copia dello strumento OiRA selezionato
lt: Sukurti pasirinktos OiRA priemonės kopiją
lv: Izveidot atlasītā OiRA rīka dublikātu.
mt: Oħloq kopja tal-Għodda tal-OiRA magħżula
nl: Maak een kopie van de geselecteerde OiRA-tool
pt: Criar uma cópia da Ferramenta OiRA selecionada
sk: Vytvoriť duplikát zvoleného nástroja OiRA
sl: Ustvari dvojnik izbranega orodja OiRA
sv: Skapa en kopia av markerat OiRA-verktyg

# help_profilequestion_question
source: If this is to be "optional", it must be formulated so that it is answerable with YES (the end-user will have to tick a box) or NO (e.g. "Do you work with the public?"). If this is to be "repeatable", it must be formulated as a prompt to fill in multiple values (e.g. "List your different work locations").
bg: Ако ще бъде "незадължителен", той трябва да бъде формулиран така, че на него да се отговаря с ДА (крайният потребител ще трябва да постави отметка в кутийка) или НЕ (например "Работите ли на обществено място?"). Ако ще бъде "повтарящ се", той трябва да бъде формулиран като въпрос, който изисква попълване на няколко стойности (например "Избройте различните места, където работите").
cs: Pokud má být tohle "volitelné", musí to být formulováno tak, aby se dalo zodpovědět pomocí ANO (koncový uživatel bude muset zatrhnout políčko) nebo NE (např. "Pracujete s veřejností?"). Pokud má být tohle "opakovatelné", musí to být formulováno jako výzva k vyplnění mnoha hodnot (např. "Vyjmenujte svá různá pracoviště").
de: Wenn diese Frage „optional“ sein soll, muss sie als Entscheidungsfrage formuliert werden, sodass sie mit JA (Endnutzer muss ein Kontrollkästchen aktivieren) oder NEIN beantwortet werden kann (z. B. „Haben Sie Publikumsverkehr?“). Wenn diese Frage „wiederholbar“ sein soll, muss sie als Aufforderung zur Eingabe mehrerer Werte formuliert sein (z. B. „Führen Sie Ihre unterschiedlichen Arbeitsplätze auf“).
hu: Ha ez "opcionális", akkor úgy kell kialakítani, hogy IGEN-t (a végfelhasználó kipipálja a mezőt) vagy NEM-et lehessen rá valaszolni (pl. "Közéletben tevékenykedik?"). Ha pedig "megismételhető", akkor egy több értéket kitöltő adabevitelként kell kialakítani (pl. "Sorolja fel a munkvégzés különböző helyeit").
is: Ef þetta á að vera „valkvætt" þarf að setja það fram á þann hátt að hægt sé að svara því með JÁ (endanlegur notandi þarf að haka í reit) eða NEI (t.d. „Vinnur þú með almenningi"). Ef þetta á að vera „endurtakanlegt" þarf að setja það fram sem beiðni um að setja inn mörg gildi (t.d. „Skráðu mismunandi vinnustaði þína".
nl: Wanneer de vraag "optioneel" moet zijn, moet deze zodanig worden geformuleerd dat ze kan worden beantwoord met JA (de eindgebruiker moet een selectievakje aanvinken) of NEE (bijvoorbeeld: "Hebt u contact met het publiek?"). Als de vraag "herhaalbaar" moet zijn, moet deze worden geformuleerd als een meerkeuzevraag (bijvoorbeeld: "Geef een lijst van uw werklocaties").
sk: Ak to má byť "voliteľné", musí to byť sformulované tak, aby sa dalo odpovedať ÁNO (koncový používateľ bude musieť zaškrtnúť políčko) alebo NIE
sv: Om detta ska vara en "tillval", profilfråga måste den formuleras som en fråga och kunna besvaras med ett JA (slutanvändaren måste kryssa i en ruta) eller NEJ (t.ex. "Arbetar du med allmänheten?"). Om detta ska vara en "repeterbar" fråga, måste den formuleras som en uppmaning att fylla i flera värden (t.ex. "Ange dina olika arbetsplatser").

# help_module_description
source: Include any relevant information that may be helpful for the end-user.
bg: Включете подходящата информация, която може да е полезна за крайния потребител.
ca: Inclogui tota la informació rellevant que pugui resultar útil per a l'usuari final.
cs: Uveďte veškeré relevantní informace, které mohou být užitečné pro koncového uživatele.
de: Stellen Sie alle Informationen zur Verfügung, die für den Endnutzer hilfreich sein könnten.
el: Συμπεριλάβετε όποιες σχετικές πληροφορίες μπορεί να είναι χρήσιμες για τον τελικό χρήστη.
fi: Lisää käyttäjän kannalta olennainen ja hyödyllinen tieto.
fr: Inclure toutes informations appropriées pouvant être utiles à l'utilisateur final.
hu: Adjon meg minden olyan releváns információt, amley a végfelhasználónak hasznos lehet.
is: Bætið við öllum nauðsynlegum upplýsingum sem geta komið notandanum til góða.
it: Includere tutte le informazioni necessarie che possono essere utili per l'utente finale.
lt: Įtraukite bet kokią susijusią informaciją, kuri galėtų būti naudinga naudotojui.
lv: Iekļaujiet jebkādu atbilstīgu un gala lietotājam noderīgu informāciju.
mt: Inkludi kwalunkwe informazzjoni rilevanti li tista' tkun utli għall-utent aħħari.
nl: Neem alle relevante informatie op die nuttig kan zijn voor de eindgebruiker.
pt: Incluir qualquer informação relevante que possa ser útil ao utilizador final.
sk: Uveďte všetky relevantné informácie, ktoré môžu byť užitočné pre koncového používateľa.
sl: Vključite vse bistvene informacije, ki bi lahko koristile končnemu uporabniku.
sv: Inkludera alla relevanta uppgifter som kan vara till hjälp för slutanvändaren.

# help_module_optional
source: Allows the end-user to skip this module and everything inside it.
bg: Позволява на крайния потребител да прескочи този модул и всичко в него.
ca: Permet que l'usuari final pugui ometre aquest mòdul i tot el que conté.
cs: Umožňuje koncovému uživateli přeskočit tento modul a vše uvnitř něj.
de: Mithilfe dieser Option kann der Endnutzer dieses Modul komplett überspringen.
el: Επιτρέπει στον τελικό χρήστη να παρακάμψει αυτή τη μονάδα και οτιδήποτε περιέχει
fi: Antaa loppukäyttäjälle mahdollisuuden sivuuttaa tämän moduulin ja kaiken sen sisältämän.
fr: Permet à l'utilisateur final de sauter ce module et tout ce qu'il contient.
hu: Lehetővé teszi, hogy a végfelhasználó átugorja ezt a modult és ennek tartalmát.
is: Notandinn getur sleppt þessum hluta.
it: Permette all'utente finale di saltare questo modulo e tutte le informazioni contenute.
lt: Leidžia naudotojui praleisti šį modulį ir viską, kas yra jame.
lv: Ļauj gala lietotājiem izlaist šo moduli un visu tā saturu.
mt: Jippermetti lill-utent aħħari jaqbeż dan il-modulu u kull m'hemm fih.
nl: Hiermee kan de eindgebruiker de module en de hierin opgenomen inhoud overslaan.
pt: Permite ao utilizador final ignorar este módulo e todo o seu conteúdo.
sk: Umožňuje koncovému používateľovi preskočiť tento modul a všetko v ňom.
sl: Končnemu uporabniku omogoča preskočiti ta modul in vse v njem.
sv: Låter slutanvändaren hoppa över denna modul och allt inuti den.
