Repository: euphorie/osha.oira
Catalog: src/osha/oira/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, fi, fr, hu, is, it, lt, lv, mt, nl, nl_be, pt, sk, sl, sv

source: Not set
bg: Няма настройка
ca: No definit
cs: Nenastaven
de: Nicht eingestellt
el: Δεν έχει οριστεί
es: Sin definir
fi: Ei asetettu
fr: Non déterminé
hu: Nincs beállítva
is: Ekki stillt
it: Non impostato
lt: Nenustatytas
lv: Nav iestatīts
mt: Mhux issettjat
nl: Niet opgegeven
nl_be: Niet ingesteld
pt: Não definido
sk: Nenastavené
sl: Ni nastavljeno
sv: Ej inställt

# label_language
source: Language
bg: Език
ca: Idioma
cs: Jazyk
de: Sprache
el: Γλώσσα
es: Idioma
fi: Kieli
fr: Langue
hu: Nyelv
is: Tungumál
it: Lingua
lt: Kalba
lv: Valoda
mt: Lingwa
nl: Taal
nl_be: Taal
pt: Idioma
sk: Jazyk
sl: Jezik
sv: Språk

# header_modules_and_profile_questions
source: Modules and Profile Questions
bg: Модули и профилиращи въпроси
ca: Mòduls i preguntes de perfil
cs: Moduly nebo profilové otázky
de: Module und Profilfragen
el: Μονάδες και ερωτήσεις προφίλ
es: Módulos y preguntas de perfil
fi: Moduulit ja profiilikysymykset
fr: Questions sur les modules et le profil
hu: Modulok és profilkérdések
is: Einingar og lýsingarspurningar
it: Moduli e domande sul profilo
lt: Moduliai ir profilio klausimai
lv: Moduļi un profila jautājumi
mt: Moduli u Mistoqsijiet tal-Profil
nl: Modules en profielvragen
nl_be: Modules en profielvragen
pt: Módulos e Perguntas de Perfil
sk: Moduly a profilové otázky
sl: Moduli in profilna vprašanja
sv: Moduler och profilfrågor

# no_modules
source: This OiRA Tool has no modules.
bg: Този OiRA инструмент няма модули.
ca: Aquesta eina OiRA no té mòduls.
cs: Tento nástroj OiRA nemá žádné moduly.
de: Es sind für dieses OiRA-Tool keine Module vorhanden.
el: Αυτό το εργαλείο OiRA δεν περιέχει ενότητες.
es: Esta herramienta OiRA no tiene módulos.
fi: Tässä OiRA-työkalussa ei ole moduuleja.
fr: Cet Outil OiRA ne possède pas de modules.
hu: Ennek az OiRA eszköznek nincsenek moduljai.
is: Þetta OiRA verkfæri inniheldur engar einingar.
it: Questo strumento OiRA non ha moduli
lt: OiRA priemonėje modulių nėra.
lv: Šim OiRA rīkam nav neviena moduļa.
mt: Din l-Għodda tal-OiRA m’għandha ebda modulu.
nl: Deze OiRA-tool heeft geen modules.
nl_be: Dit OiRA-instrument heeft geen modules.
pt: Esta Ferramenta OiRA não tem módulos.
sk: Tento nástroj OiRA nemá žiadne moduly.
sl: To orodje OiRA nima modulov.
sv: Detta OiRA-verktyg har inga moduler.

# intro_add_surveygroup
source: This form will allow you to create a new OiRA Tool.
bg: Този формуляр ще Ви позволи да създадете нов OiRA инструмент.
ca: Aquest formulari permet crear una eina OiRA nova.
cs: Tento formulář vám umožní vytvořit nový nástroj OiRA.
de: Mithilfe dieses Formulars können Sie ein neues OiRA-Tool erstellen.
el: Αυτή η φόρμα σας επιτρέπει να δημιουργήσετε ένα νέο εργαλείο OiRA.
es: Este formulario le permitirá crear una nueva herramienta OiRA.
fi: Tällä lomakkeella voit laatia uuden OiRA-työkalun.
fr: Le formulaire vous permettra de créer un nouvel outil OiRA.
hu: Ennek a formanyomtatványnak a segítségével létrehozhat egy új OiRA eszközt.
is: Hér er hægt að búa til nýtt OiRA verkfæri.
it: Questo modulo permette di creare un nuovo tool OiRA.
lt: Su šia forma galėsite sukurti naują OiRA priemonę.
lv: Ar šo veidlapu varēsit izveidot jaunu OiRA rīku.
mt: Din il-formola tippermettilek toħloq Għodda tal-OiRA ġdida.
nl: Via dit formulier kunt u een nieuwe OiRA-tool aanmaken.
nl_be: Aan de hand van dit formulier kunt u een nieuw OiRA-instrument creëren.
pt: Este formulário permite criar uma nova Ferramenta OiRA.
sk: Tento formulár vám umožní vytvoriť nový nástroj OiRA.
sl: Ta obrazec vam omogoča ustvariti novo orodje OiRA.
sv: Detta formulär låter dig skapa ett nytt OiRA-verktyg.

# label_survey_source
source: How would you like to start
bg: Как бихте искали да започнете
ca: Com vol començar
cs: Jak chcete začít
de: Wie möchten Sie beginnen?
el: Πώς θα θέλατε να αρχίσετε
es: ¿Cómo desea empezar?
fi: Miten haluat aloittaa
fr: Comment souhaitez-vous commencer
hu: Hogyan szeretné kezdeni
is: Hvernig viltu byrja
it: Come desidera iniziare
lt: Nuo ko norėtumėte pradėti
lv: Ar ko vēlaties sākt?
mt: Kif tixtieq tibda
nl_be: Waarmee wilt u starten
pt: Como pretende começar
sk: Ako by ste chceli začať
sl: Kako želite začeti

source: Information
bg: Информация
ca: Informació
cs: Informace
de: Informationen
el: Πληροφορίες
es: Información
fi: Tiedot
hu: Információ
is: Upplýsingar
it: Informazione
lt: Informacija
lv: Informācija
mt: Informazzjoni
nl: Informatie
nl_be: Informatie
pt: Informação
sk: Informácie
sl: Informacije

# help_survey_source
source: By copying an existing OiRA tool you also inherit its evaluation algorithm
bg: Като копирате съществуващ OiRA инструмент, Вие също наследявате неговия алгоритъм за оценяване
ca: En copiar una eina OiRA existent també se n'hereta l'algoritme d'avaluació
cs: Kopírováním stávajícího nástroje OiRA také zdědíte jeho algoritmus
de: Durch Kopieren eines vorhandenen OiRA-Tools kann auch dessen Bewertungsalgorithmus übernommen werden.
el: Αντιγράφοντας ένα υπάρχον εργαλείο OiRA, υιοθετείτε αυτόματα και τον αλγόριθμο αξιολόγησης που χρησιμοποιεί
es: Copiando una herramienta OiRA existente, se hereda también su algoritmo de evaluación
fi: Kopioimalla olemassa olevan OiRA-työkalun perit myös sen arviointialgoritmin
fr: En copiant un outil OiRA existant, vous héritez d'abord de cet algorithme d'évaluation
hu: Egy meglévő OiRA eszköz másolásakor az értékelési algoritmust is átveszi
is: Þegar byggt er á eldra OiRA verkfæri gildir sama reikniforritið
it: Copiando uno strumento OiRA esistente si eredita anche il suo algoritmo di valutazione
lt: Nukopijavę esamą OiRA priemonę, taip pat perimate jos vertinimo algoritmą
lv: Nokopējot esošu OiRA rīku, varat pārņemt tā novērtēšanas algoritmu.
mt: Meta tikkopja għodda tal-OiRA eżistenti, tiret ukoll l-algoritmu ta’ evalwazzjoni tagħha
nl_be: Door een bestaand OiRA-instrument te kopiëren, kunt u ook het evaluatiealgoritme overnemen
pt: Ao copiar uma ferramenta OiRA existente, também receberá o seu algoritmo de avaliação
sk: Skopírovaním existujúceho nástroja OiRA získate aj jeho algoritmus vyhodnotenia
sl: S kopiranjem obstoječega orodja OiRA prevzamete tudi njegov algoritem ocenjevanja

# survey_source_scratch
source: Create a new OiRA Tool from scratch
bg: Създаване на изцяло нов OiRA инструмент
ca: Crear una eina OiRA nova des de zero
cs: Zvolte zcela nový nástroj OiRA
de: Vollständig neues OiRA-Tool erstellen
el: Δημιουργήστε ένα νέο εργαλείο OiRA από την αρχή
es: Crear una nueva herramienta OiRA desde cero
fi: Laadi uusi OiRA-työkalu alusta alkaen
fr: Créer un nouvel Outil OiRA en partant de zéro.
hu: Új OiRA eszköz létrehozása az elejétől kezdve
is: Búa til nýtt OiRA verkfæri frá grunni
it: Creare un nuovo strumento OiRA partendo da zero
lt: Kurti visiškai naują OiRA priemonę
lv: Izveidot jaunu OiRA rīku no paša sākuma
mt: Oħloq Għodda tal-OiRA mill-bidu
nl: Maak een geheel nieuwe OiRA-tool aan.
nl_be: Creër een nieuw OiRA-instrument van nul af aan
pt: Criar uma nova Ferramenta OiRA do zero
sk: Vytvoriť nový nástroj OiRA z ničoho
sl: Ustvari novo orodje OiRA od začetka
sv: Skapa ett nytt OiRA-verktyg från grunden.

# survey_source_local
source: Base my new OiRA Tool on an existing OiRA Tool of my organisation
bg: Изгражане на моя нов OiRA инструмент на базата на съществуващ OiRA инструмент на моята организация
ca: Basar l'eina OiRA nova en una eina OiRA existent de la meva organització
cs: Založte můj nový nástroj OiRA na stávajícím nástroji OiRA mojí organizace
de: Neues OiRA-Tool auf der Grundlage eines bestehenden OiRA-Tools meiner Organisation erstellen
el: Το νέο μου εργαλείο OiRA να βασιστεί σε ένα υπάρχον εργαλείο OiRA της επιχείρησής μου
es: Basar mi nueva herramienta OiRA en una herramienta OiRA existente de mi organización
fi: Valitse uuden OiRA-työkalun pohjaksi organisaationi olemassa oleva OiRA-työkalu
fr: Baser mon nouvel Outil OiRA sur un Outil OiRA existant de mon organisation.
hu: Az új OiRA eszköz alapja a vállalatomnak egy meglévő OiRA eszköze legyen
is: Búa til nýtt OiRA verkfæri upp úr verkfæri sem er þegar í notkun hjá fyrirtækinu.
it: Costruire un nuovo strumento OiRA, partendo da uno strumento OiRA già costruito dalle istituzioni organizzative del mio paese.
lt: Pagrįsti mano naująją OiRA priemonę jau esama mano organizacijos OiRA priemone
lv: Izveidot jaunu OiRA rīku uz esoša, manā organizācijā izmantota OiRA rīka pamata
mt: Ibbaża l-Għodda tal-OiRA l-ġdida fuq Għodda tal-OiRA eżistenti tal-organizzazzjoni tiegħi
nl: Baseer mijn nieuwe OiRA-tool op een bestaande OiRA-tool van mijn organisatie.
nl_be: Baseer mijn nieuwe OiRA-instrument op een bestaand OiRA-instrument van mijn organisatie
pt: Basear a minha nova Ferramenta OiRA numa Ferramenta OiRA existente da minha organização
sk: Založiť môj nový nástroj OiRA na existujúcom nástroji OiRA mojej organizácie
sl: Izdelaj moje novo orodje OiRA na osnovi obstoječega orodja OiRA moje organizacije
sv: Basera mitt nya OiRA-verktyg på ett befintligt OiRA-verktyg från min organisation.

# survey_source_other
source: Base my new OiRA Tool on an existing OiRA Tool of another organisation
bg: Изграждане на моя нов OiRA инструмент на базата на съществуващ OiRA инструмент на друга организация
ca: Basar l'eina OiRA nova en una eina OiRA existent d'una altra organització
cs: Založte můj nový nástroj OiRA na stávajícím nástroji OiRA jiné organizace
de: Neues OiRA-Tool auf der Grundlage eines bestehenden OiRA-Tools einer anderen Organisation erstellen
el: Το νέο μου εργαλείο OiRA να βασιστεί σε ένα υπάρχον εργαλείο OiRA άλλης επιχείρησης
es: Basar mi herramienta OiRA en una herramienta OiRA existente de otra organización
fi: Valitse uuden OiRA-työkalun pohjaksi toisen organisaation olemassa oleva OiRA-työkalu
fr: Baser mon nouvel Outil OiRA sur un Outil OiRA existant d'une autre organisation.
hu: Az új OiRA eszköz alapja egy másik vállalat meglévő OiRA eszköze legyen
is: Búa til nýtt OiRA verkfæri upp úr verkfæri sem er í notkun hjá öðru fyrirtæki
it: Costruire il nuovo strumento OiRA, partendo da uno strumento OiRA già costruito da istituzioni organizzative di un altro paese.
lt: Pagrįsti mano naująją OiRA priemonę jau esama kitos organizacijos OiRA priemone
lv: Izveidot jaunu OiRA rīku uz esoša, citā organizācijā izmantota OiRA rīka pamata
mt: Ibbaża l-Għodda tal-OiRA l-ġdida tiegħi fuq Għodda tal-OiRA eżistenti ta' organizzazzjoni oħra
nl: Baseer mijn nieuwe OiRA-tool op een bestaande OiRA-tool van een andere organisatie.
nl_be: Baseer mijn nieuwe OiRA-instrument op een bestaand OiRA-instrument van een andere organisatie
pt: Basear a minha nova Ferramenta OiRA numa Ferramenta OiRA existente de outra organização
sk: Založiť môj nový nástroj OiRA na existujúcom nástroji OiRA inej organizácie
sl: Izdelaj moje novo orodje OiRA na osnovi obstoječega orodja OiRA druge organizacije
sv: Basera mitt nya OiRA-verktyg på ett befintligt OiRA-verktyg från en annan organisation.

# label_choose_surveygroup
source: Choose an OiRA Tool
bg: Изберете OiRA инструмент
ca: Escollir una eina OiRA
cs: Zvolte nástroj OiRA
de: OiRA-Tool wählen
el: Επιλέξτε ένα εργαλείο OiRA
es: Elija una herramienta OiRA
fi: Valitse OiRA-työkalu
fr: Choisir un Outil OiRA
hu: OiRA eszköz kiválasztása
is: Velja OiRA verkfæri
it: Scegliere un tool OiRA
lt: Pasirinkite OiRA priemonę
lv: Izvēlieties OiRA rīku
mt: Agħżel Għodda tal-OiRA
nl: Kies een OiRA-tool
nl_be: Kies een OiRA-instrument
pt: Escolher uma Ferramenta OiRA
sk: Zvoľte si nástroj OiRA
sl: Izberite orodje OiRA
sv: Välj ett OiRA-verktyg

# label_choose_survey
source: Choose a revision of the selected OiRA Tool
bg: Изберете редакция на избрания OiRA инструмент
ca: Escollir una revisió de l'eina OiRA seleccionada
cs: Zvolte revizi zvoleného nástroje OiRA
de: Revision des ausgewählten OiRA-Tools wählen
el: Επιλέξτε μια αναθεώρηση του επιλεγμένου εργαλείου OiRA
es: Elija una revisión de la herramienta OiRA seleccionada
fi: Valitse valitun OiRA-työkalun versio
fr: Choisir une révision de l'Outil OiRA sélectionné
hu: A kiválasztott OiRA eszköz átdolgozásának kiválasztása
is: Veldu endurskoðun á hinu valda OiRA verkfæri
it: Scegliere una revisione del tool OiRA prescelto
lt: Pasirinkite nurodytos OiRA priemonės peržiūrą
lv: Izvēlieties atlasītā OiRA rīka versiju
mt: Agħżel reviżjoni tal-Għodda tal-OiRA magħżula
nl: Kies een revisie van de geselecteerde OiRA-tool
nl_be: Kies een revisie van het geselecteerde OiRA-instrument
pt: Escolher uma revisão da Ferramenta OiRA selecionada
sk: Zvoľte si revíziu zvoleného nástroja OiRA
sl: Izberite revizijo izbranega orodja OiRA
sv: Välj en revidering för markerat OiRA-verktyg

# label_choose_country
source: Choose a country
bg: Изберете страна
ca: Escollir un país
cs: Zvolte zemi
de: Land wählen
el: Επιλέξτε μια χώρα
es: Elija un país
fi: Valitse maa
fr: Choisir un pays
hu: Ország választása
is: Veldu land
it: Scegliere il Paese
lt: Pasirinkite šalį
lv: Izvēlieties valsti
mt: Agħżel pajjiż
nl_be: Kies een land
pt: Escolher um país
sk: Zvoľte si krajinu
sl: Izberite državo

# help_survey_evaluation_algorithm_standard
source: This method involves risk assessment by Severity x Exposure x Probability, whereas these have to be understood as follows; Severity of injury linked to hazard - Exposure (Frequency) to the hazard - Probability of the hazard occuring when exposed
bg: Този метод се състои от оценка на риска чрез сериозност x излагане x вероятност, където тези трябва да бъдат разбирани както следва; сериозност на нараняването, свързано с опасността - излагане (честота) на опасността - вероятност от възникване на опасността при излагане
ca: Aquest mètode implica l'avaluació de riscos per Gravetat x Exposició x Probabilitat, els quals s'entenen en el sentit següent: Gravetat de la lesió relacionada amb el perill - Exposició (freqüència) al perill - Probabilitat d'aparició del perill durant l'exposició
cs: Tato metoda zahrnuje vyhodnocení rizik podle Závažnosti x Vystavení x Pravděpodobnosti, přičemž je nutné je chápat následovně; Závažnost zranění spojeného s nebezpečím - Vystavení (Frekvence) nebezpečí - Pravděpodobnost výskytu nebezpečí při vystavení
de: Dieses Verfahren beruht auf der Gefährdungsbeurteilung durch Berechnung von Schweregrad x Ausgesetztsein x Wahrscheinlichkeit, wobei diese Faktoren wie folgt zu verstehen sind: Schweregrad der Verletzung in Bezug zur Gefährdung - der Gefährdung ausgesetzt sein (Häufigkeit) - Wahrscheinlichkeit, dass die Gefährdung während des Ausgesetztseins auftritt
el: Αυτή η μέθοδος αφορά στην αξιολόγηση κινδύνου κατά Σοβαρότητα x Έκθεση x Πιθανότητα, όπου αυτά τα δύο κριτήρια νοούνται ως εξής: Σοβαρότητα τραυματισμού που σχετίζεται με τον κίνδυνο - Έκθεση (συχνότητα) στον κίνδυνο - Πιθανότητα να σημειωθεί ο κίνδυνος όταν το άτομο έχει εκτεθεί
es: Este método implica la evaluación del riesgo por Gravedad x Exposición x Probabilidad, que deben comprenderse de la siguiente forma; Gravedad de la lesión vinculada al peligro - Exposición (frecuencia) al riesgo - Probabilidad de que se produzca el peligro en caso de exposición
fi: Tämä menetelmä soveltaa riskinarviointia vakavuuden, altistumisen ja todennäköisyyden pohjalta. Ne voi ymmärtää seuraavasti: vamman vakavuus yhteydessä vaaraan – altistuminen (esiintymistiheys) vaaraan – vaaran todennäköisyys altistuttaessa
fr: Cette méthode implique une évaluation des risques par Gravité x Exposition x Probabilité, tandis que ceux-ci doivent être compris comme suit ; Gravité des blessures liée au risque - à l'exposition (Fréquence) au risque - Probabilité du risque survenant pendant l'exposition
hu: Ez a módszer a Súlyosság x Kitettség x Valószínűség alapú kockázatértékelésből áll, ahol ezeket a következőképp kell érteni: A veszélyhez kapcsolódó baleset súlyossága - A veszélynek való kitettség (gyakoriság) - A veszély előfordulásának valószínűsége kitett emberek esetén
is: Aðferðin felur í sér áhættumat út frá: líkur x tíðni x afleiðingar. Líkur: líkur á slysi; Tíðni: áætluð tíðni; Afleiðingar: alvarleiki slyss
it: Questo metodo comporta la valutazione dei rischi da Gravità X Esposizione X Probabilità, che dovranno essere intesi come segue: Gravità del danno legato al pericolo – Probabilità di accadimento del danno dovuta all’esposizione al pericolo.
lt: Šis metodas apima rizikos vertinimą pagal sunkumą x poveikį x tikimybę. Šiuos elementus reikia suprasti taip: su pavojumi susieto sužalojimo sunkumas - pavojaus poveikis (dažnumas) - pavojaus atsiradimo tikimybė
lv: Šī metode paredz riska novērtēšanu, aprēķinā izmantojot šādu shēmu: bīstamības pakāpe x pakļautība riskam x iespējamība. Apzīmējumi ir jāsaprot šādi: 1) ar bīstamības faktoru saistīto savainojumu nopietnība; 2) pakļautība riskam (tā biežums); 3) iespējamība, ka potenciālā bīstamība radīsies brīdī, kad kāds ir pakļauts šim riskam.
mt: Dan il-metodu jinvolvi valutazzjoni tar-riskji skont is-Severità x l-Esponiment x il-Probabbiltà, filwaqt li dawn għandhom jiġu mifhuma kif ġej; is-Severità tal-korriment marbut mal-periklu – l-Esponiment (il-Frekwenza) għall-periklu – il-Probabbiltà li jokkorri l-periklu meta wieħed jiġi espost għalih
nl_be: Deze methode bestaat uit een risicobeoordeling volgens Ernst x Blootstelling x Waarschijnlijkheid, terwijl deze moet geïnterpreteerd worden als volgt: ernst van het letsel als gevolg van het gevaar - Blootstelling (Frequentie) aan het gevaar - Waarschijnlijkheid van het gevaar bij blootstelling
pt: Este método envolve a avaliação de riscos por Gravidade x Exposição x Probabilidade, em que estas têm de ser entendidas conforme a seguir; Gravidade da lesão associada ao risco - Exposição (Frequência) ao risco - Probabilidade de ocorrência do risco quando exposto ao mesmo
sk: Táto metóda zahŕňa hodnotenie rizík podľa Závažnosti x Vystavenia x Pravdepodobnosti, pričom tieto treba chápať nasledovne; Závažnosť
sl: Ta način vključuje oceno tveganja glede na Stopnjo resnosti x Izpostavljenost x Verjetnost, pri čemer je treba te tri kriterije razumeti kot sledi: stopnja resnosti poškodbe, povezane z nevarnostjo - Izpostavljenost (pogostost) nevarnosti - Verjetno, da se nevarnost pojavi med izpostavjlenostjo

# algorithm_kinney
source: Standard three criteria
bg: Стандартен три критерия
ca: Tres criteris estàndard
cs: Tři standardní kritéria
de: Standard, drei Kriterien
el: Στάνταρ τρία κριτήρια
es: Tres criterios estándar
fi: Kolme vakiokriteeriä
fr: Trois critères standard par défaut : trois critères standard
hu: Standard három-tényezős
is: Þrjár forsendur
it: Tre criteri standard
lt: Trys standartiniai kriterijai
lv: Trīs standarta kritēriji
mt: It-tliet kriterji standard
nl_be: Standaard drie criteria
pt: Três critérios padrão
sk: Štandardné tri kritériá
sl: Standardni trije kriteriji

source: This is the recommended evaluation algorithm, based on the Kinney method
bg: Това е пропоръчаният алгоритъм на оценяване, основан на метода на Kinney
ca: Aquest és l'algoritme d'avaluació recomanat i està basat en el mètode Kinney
cs: Toto je doporučený algoritmus vyhodnocení založený na metodě Kinney
de: Dies ist der empfohlene Bewertungsalgorithmus basierend auf der Kinney-Methode.
el: Αυτός είναι ο συνιστώμενος αλγόριθμος αξιολόγησης, που βασίζεται στη μέθοδο Kinney
es: Este es el algoritmo de evaluación recomendado, basado en el método Kinney
fi: Tämä on suositeltu arviointialgoritmi, joka perustuu Kinneyn menetelmään
fr: Ceci est l'algorithme d'évaluation recommandé, basé sur la méthode Kinney
hu: Ez a javasolt értékelési algoritmus a Kinney módszer alapján
is: Þetta reikniforrit byggir á þríhliða aðferðafræði Kinney
it: Questo è l'algoritmo di valutazione consigliato che si basa al metodo Kinney.
lt: Remiantis Kinney metodu, rekomenduojama naudoti šį vertinimo algoritmą
lv: Šis ir ieteicamais novērtēšanas algoritms, kura pamatā ir Kinnija (Kinney) metode
mt: Dan huwa l-algoritmu ta' valutazzjoni rakkomandat, ibbażat fuq il-metodu Kinney
nl_be: Dit is het aanbevolen evaluatiealgoritme, op basis van de Kinney-methode
pt: Este é o algoritmos de avaliação recomendado, com base no método Kinney
sk: Toto je odporúčaný algoritmus vyhodnotenia, založený na Kinneyho metóde
sl: To je priporočen algoritem ocenjevanja, ki temelji na Kinneyjevi metodi
