Repository: euphorie/osha.oira
Catalog: src/osha/oira/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, fi, fr, hu, is, it, lt, lv, mt, nl, nl_be, pt, sk, sl, sv

source: Pass information on to the people concerned (workers, safety representatives, employers, experts in occupational safety and health, etc.)
bg: информирате засегнатите лица (работници, органи по безопасност и здраве при работа, работодатели, представители на Служби по трудова медицина и т.н.)
ca: transmetre la informació a les persones afectades quan correspongui (treballadors, representants dels treballadors, empresaris, tècnics de seguretat i salut en el treball, etc.).
cs: předání informací dotčeným osobám (zaměstnancům, zástupcům zaměstnanců pro BOZP, zaměstnavateli, odborníkům na prevenci rizik …)
el: δίνετε πληροφορίες στα ενδιαφερόμενα άτομα (εργαζόμενους, εκπροσώπους εργαζομένων σε θέματα ασφάλειας, εργοδότες, εμπειρογνώμονες σε θέματα επαγγελματικής ασφάλεια και υγείας, ...),
fi: antaa tietoa työntekijöille, työsuojeluvaltuutetuille ja –toimikunnalle, työterveyshuollolle jne. työn turvallisuutta ja terveellisyyttä edistävistä ja ylläpitävistä toimista,
fr: d’information qui sera transmise aux personnes concernées (salariés, délégués du personnel, employeur, experts en santé et sécurité au travail, etc.) ;
hu: Információátadás az érintetteknek (dolgozóknak, biztonsági képviselőknek, foglalkoztatási biztonsággal és egészségvédelemmel foglalkozó szakértőknek, ...)
is: Miðla upplýsingum til starfsmanna, öryggisfulltrúa, vinnuveitenda, sérfræðinga á sviði vinnuverndar og heilsuverndar.
it: effettuare un monitoraggio continuo sull’efficacia delle misure di prevenzione e protezione adottate
lt: perduoti informaciją susijusiems asmenims (darbuotojams, darbuotojų atstovams, darbdaviams, DSS specialistams....)
lv: informēt visas iesaistītās puses (darbiniekus, viņu pārstāvjus, uzticības personas, darba devējus, struktūrvienību vadītājiem, darba aizsardzības speciālistiem u. c.),
mt: Għaddi informazzjoni lill-persuni kkonċernati (ħaddiema, rappreżentanti tas-sigurtà, min iħaddem, esperti fis-saħħa u s-sigurtà fuq il-post tax-xogħol, ...)
pt: transmitir informações às pessoas envolvidas (trabalhadores, representantes dos trabalhadores para a segurança e saúde no trabalho, empregadores e técnicos de ST, …);
sk: Poskytnite informácie príslušným osobám (pracovníci, zástupcovia bezpečnosti, zamestnávatelia, odborníci na zdravie a bezpečnosť pri práci, ...)
sl: Posredovanje informacij zadevnim osebam (delavcem, predstavnikom delavcev za varnost in zdravje, delodajalcem, strokovnjakom za varnost in zdravje pri delu itd.);

source: Monitor and assess whether necessary measures have been introduced.
bg: следите и оценявате дали са приложени необходимите мерки
ca: fer el seguiment de l’adopció de les mesures necessàries i per realitzar revisions en cas que canviïn les condicions de treball (nous equips de treball, incorporacions de treballadors, com a resultat de la investigació d’un accident, etc.).
cs: sledování a hodnocení toho, zda byla zavedena potřebná opatření,
el: παρακολουθείτε και να αξιολογείτε κατά πόσον τα αναγκαία μέτρα έχουν ληφθεί,
fi: auttaa seuraamaan ja arvioimaan, onko toimenpiteet tehty suunnitellusti ja ovatko ne vaikuttaneet halutulla tavalla sekä
fr: de justificatif auprès des autorités de contrôle;
hu: Annak felmérése és értékelése, hogy a szükséges intézkedéseket bevezették-e.
is: Fylgjast með og meta hvort nauðsynlegar ráðstafanir hafi verið gerðar.
it: mantenere uno storico sui cambiamenti intervenuti sia a livello strutturale che organizzativo (nuove macchine, nuovi lavoratori
lt: stebėdami ir vertindami, ar taikomos būtinos priemonės;
lv: uzraudzīt un novērtēt, vai ir veikti nepieciešamie pasākumi,
mt: Immoniterja u vvaluta jekk ġewx introdotti miżuri neċessarji.
pt: acompanhar e avaliar se as medidas necessárias foram implementadas;
sk: Monitorujte a zhodnoťte, či boli zavedené potrebné opatrenia.
sl: Spremljanje in ocenjevanje, ali so bili uvedeni potrebni ukrepi;

source: We recommend that you always keep an updated printed version of your risk assessment (report) available in your company!
bg: Препоръчваме винаги да съхранявате актуализирана разпечатана версия на вашата оценка на риска (доклад) във вашето предприятие!
ca: Es recomana disposar d’una versió impresa i actualitzada de l’avaluació de riscos (informe) a la vostra empresa!
cs: Doporučujeme mít ve vaší společnosti stále k dispozici aktualizovanou vytištěnou verzi hodnocení rizik (zprávu)!
el: Σας συνιστούμε να κρατάτε πάντα διαθέσιμη στην εταιρεία σας μιαν επικαιροποιημένη έντυπη έκδοση της έκθεσης (εκτίμηση κινδύνου)!
fi: Suosittelemme pitämään yrityksessäsi jatkuvasti esillä päivitettyä versiota riskinarviointiraportistasi !
fr: Nous vous recommandons de toujours avoir dans votre établissement une copie imprimée et mise à jour de votre évaluation de risques!
hu: Azt javasoljuk, hogy a kockázatértékelés (jelentésének) mindig legyen kéznél egy frissített, nyomtatott változata a vállalatnál!
is: Við mælum með því að ávallt sé varðveitt útprentuð útgáfa af áhættumatinu (skýrslunni) í fyrirtæki þínu!
it: Consigliamo di tenere sempre disponibile nella tua azienda una versione aggiornata e stampata del report.
lt: Rekomenduojame visada turėti aktualią spausdintinę rizikos vertinimo (ataskaitos) versiją, su kuria būtų galima susipažinti jūsų įmonėje!
lv: Iesakām vienmēr izdrukāt darba vides riska novērtējuma (pārskata) atjaunināto versiju.
mt: Nirrakkomandaw li dejjem iżżomm verżjoni aġġornata pprintjata tal-valutazzjoni tar-riskji tiegħek (rapport) għad-dispożizzjoni fil-kumpanija tiegħek!
pt: Atenção! Recomendamos que tenha sempre disponível na sua empresa uma versão impressa e atualizada da sua avaliação de riscos (relatório).
sk: Odporúčame neustále zachovávať aktuálnu tlačenú verziu vášho hodnotenia rizika (správu) dostupnú vo vašej spoločnosti!
sl: Priporočamo vam, da natisnete posodobljeno različico ocene tveganja (poročilo) in jo imate vedno na voljo.

source: Download the full report
bg: Изтегляне на пълния доклад
ca: Descarregar l'informe complet
cs: Stáhněte si úplné znění zprávy
el: Έκθεση
fi: Lataa koko raportti
fr: Téléchargez le rapport complet
hu: Teljes jelentés letöltése
is: Hlaða niður skýrslunni í heild
it: Scarica l’intero Report
lt: Atsisiųskite išsamią ataskaitą
lv: Lejuplādēt darba vides riska novērtējumu
mt: Niżżel ir-rapport kollu
pt: Descarregue o relatório completo
sk: Stiahnite si celú správu
sl: Prenos celotnega poročila

source: Format: Rich Text Format (.rtf)
bg: Формат: Rich Text Format (.rtf)
cs: Formát: Rich Text Format (.rtf)
el: Τύπος: RTF (.rtf)
fi: Formaatti: Rich Text Format (.rtf)
hu: Formátum: Rich Text Format (.rtf)
is: Snið: Rich Text Format (.rtf)
it: Formato: Rich Text Format (.rtf)
lt: formatas: Rich Text Format (.rtf)
lv: Formāts: Rich Text Format (.rtf)
pt: Formato: Rich Text Format (.rtf)
sk: Formát: Bohatý textový formát (.rtf)
sl: Format: Word / Rich Text Format (.rtf)

source: Contains: all the information and input provided by you throughout the risk assessment process.
bg: Съдържа: цялата информация и данни, въведени от вас в рамките на процеса на оценяване на риска
ca: Contingut: tota la informació i aportacions fetes durant l’elaboració de l'avaluació de riscos.
cs: Obsahuje: všechny informace, vstupy a data, které jste do dokumentu zapracovali během celého postupu hodnocení rizik
el: Περιλαμβάνει: όλες τις πληροφορίες και τα στοιχεία που δόθηκαν από εσάς καθ’ όλη τη διαδικασία (εκτίμηση κινδύνου)
fi: Sisältää kaikki tiedot, jotka olet antanut riskinarviointiprosessin aikana.
fr: Contenus: toutes les informations et contributions que vous avez renseignées durant le processus d´évaluation des risques.
hu: Tartalmazza: az Ön által a teljes kockázatértékelési folyamat alatt megadott információkat és bevitt adatokat.
is: Innihald: allar upplýsingar og gögn sem þú hefur skráð inn meðan á áhættumatinu stóð.
it: Contiene tutte le informazioni e i dettagli che hai fornito tramite il processo di valutazione dei rischi
lt: pateikiama: visa informacija ir duomenys, kuriuos nurodėte atlikdami rizikos vertinimą
lv: Ietver: visu Jūsu informāciju un datus, ko sniedzāt, veicot darba vides riska novērtējumu.
mt: Fih: l-informazzjoni u l-kontribuzzjoni kollha pprovduta minnek tul il-proċess tal-valutazzjoni tar-riskji.
pt: Conteúdo: todas as informações e contributos que forneceu ao longo do processo de avaliação de riscos.
sk: Obsahuje: všetky informácie a údaje, ktoré ste poskytli v procese hodnotenia rizika.
sl: Vsebuje vse vaše informacije in vnose, ki ste jih zagotovili med ocenjevanjem tveganja.

source: Provide evidence
bg: представите доказателства
ca: Com a document
cs: předložení důkazů
el: Για να παρέχετε αποδείξεις
fi: näyttönä
fr: Comme justificatif
hu: Bizonyítékként
is: Fyrir eftirlitsstofnanir
it: Avere una panoramica complessiva
lt: įrodymams
lv: uzrādīt darba vides riska novērtēšanas dokumentus
mt: Tipprovdi evidenza
pt: Fornecer elementos comprovativos
sk: Poskytnutie dôkazov
sl: predložitev dokazil

source: ${provide-evidence} for supervisory authorities (labour inspectorate).
bg: ${provide-evidence} пред контролните органи (Инспекцията по труда)
ca: ${provide-evidence} corresponent a l’avaluació de riscos a disposició de les autoritats competents (Inspecció de Treball)
cs: ${provide-evidence} dozorovým orgánům (např. inspektorátu práce)
el: ${provide-evidence} στις ελεγκτικές αρχές (επιθεώρηση εργασίας)
fi: ${provide-evidence} työsuojeluviranomaisille (työsuojelutarkastus).
fr: ${provide-evidence} auprès des autorités de contrôle (inspection du travail);
hu: ${provide-evidence} felügyelő szervek részére (munkaügyi felügyelet).
is: ${provide-evidence}
it: ${provide-evidence} rispetto a tutti i pericoli e rischi indicati dalla strumento e le misure inserite.
lt: ${provide-evidence} priežiūros institucijoms (pvz., darbo inspekcijai) pateikti.
lv: ${provide-evidence} Valsts darba inspekcijai vai citām uzraudzības iestādēm,.
mt: ${provide-evidence} għall-awtoritajiet ta' sorveljanza (spettorat tax-xogħol).
pt: ${provide-evidence} às autoridades competentes (inspeção do trabalho).
sk: ${provide-evidence} pre kontrolné orgány (inšpektorát práce).
sl: ${provide-evidence} nadzornim organom (inšpektoratu za delo).

source: Download the action plan
bg: Изтегляне на плана за действие
ca: Descarregar el pla d'acció
cs: Stáhněte si akční plán
el: Σχέδιο δράσης
fi: Lataa toimintasuunnitelma
fr: Téléchargez le plan d´action
hu: Cselekvési terv letöltése
is: Hlaða niður aðgerðaáætlun
it: Scarica il piano d'azione
lt: Atsisiųskite prevencijos veiksmų planą
lv: Lejuplādēt pasākumu plānu
mt: Niżżel il-pjan ta' azzjoni
pt: Descarregue o plano de ação
sk: Stiahnite si plán činnosti
sl: Prenos načrta ukrepov

source: Format: Office Open XML Workbook (.xlsx)
bg: Формат: Office Open XML Workbook (.xlsx)
cs: Formát: Excel (.xlsx)
el: Τύπος: Excel (.xls)
fi: Formaatti: Office Open XML Workbook (.xlsx)
fr: Format: Excel (.xlsx)
hu: Formátum: Office Open XML Workbook (.xlsx)
is: Snið: Office Open XML Workbook (.xlsx)
it: Formato: Office Open XML Workbook (.xlsx)
lt: formatas: Excel (.xls)
lv: Formāts: Excel (.xls)
pt: Formato: Excel (.xls);
sk: Formát: Office Open XML Workbook (.xlsx)
sl: Format: Excel (.xlsx)

source: Contains: main elements to effectively manage the risks at your workplace.
bg: Съдържа: основните елементи за ефективно управление на рисковете на вашето работно място.
ca: Conté: elements principals per gestionar eficaçment els riscos al vostre lloc de treball.
cs: Obsahuje: hlavní zásady pro účinné řízení rizik na vašem pracovišti.
el: Περιλαμβάνει: τα κυριότερα στοιχεία για την αποτελεσματική διαχείριση των κινδύνων στον χώρο εργασίας σας.
fi: Sisältö: keskeiset tekijät työpaikan riskien tehokkaaseen hallintaan.
fr: Contient : les principaux éléments pour gérer efficacement les risques sur votre lieu de travail.
is: Inniheldur: Lausnir til að draga úr áhættu.
it: Contiene: elementi principali per gestire efficacemente i rischi sul luogo di lavoro.
lt: Turinys: pagrindiniai aspektai, padedantys veiksmingai valdyti riziką jūsų darbo vietoje.
lv: Satur: galvenos elementus, lai efektīvi novērstu darba vides riskus.
mt: Jinkludi: elementi ewlenin biex timmaniġġja b'mod effettiv ir-riskji fuq il-post tax-xogħol tiegħek.
pt: Contém: principais elementos para gerir eficazmente os riscos no seu local de trabalho.
sl: Vključuje: glavne elemente za učinkovito obvladovanje tveganj na vašem delovnem mestu.

source: Manage
bg: Управление
ca: Per gestionar
cs: řízení
el: Για τη διαχείριση
fi: Toteuttaessasi
fr: Pour gérer la mise en œuvre
hu: Kezeli
is: Vinna að úrbótum
it: Gestire
lt: savo darbo vietoje
lv: Veiktu
mt: Immaniġġja
pt: A gestão
sk: Spravovať
sl: Obvladovanje

source: ${manage} the problems/risks in your workplace (specific tasks, expertise, responsibilities, deadlines).
bg: премахнете/минимизирате съществуващи проблеми/рискове на Вашето работно място (конкретни задачи, експертен опит, отговорности, крайни срокове)
ca: ${manage} els riscos i les deficiències existents al vostre centre de treball (mesures específiques, responsabilitats, dates límit).
cs: ${manage} stávajících problémů/rizik na vašem pracovišti (konkrétní úkoly, odborné znalosti, odpovědnosti, lhůty)
el: ${manage} των υφιστάμενων προβλημάτων / κινδύνων στον χώρο εργασίας σας (συμπεριλαμβάνοντας ειδικά καθήκοντα, διαθέσιμη ή απαιτούμενη εμπειρία, ανάθεση αρμοδιοτήτων, προθεσμίες)
fi: ${manage} työn vaara- ja haittatekijöiden ja riskien hallintaan suunnattuja toimenpiteitä työpaikalla (tehtävät, osaaminen, vastuunjako, määräajat, budjetti).
fr: ${manage} des actions programmées sur vos lieux de travail (mesures spécifiques, expertise, personnes responsables, calendrier)
hu: ${manage} a munkahelyi problémákat/kockázatokat (konkrét feladatok, szakértelem, felelősségi körök, határidők).
is: ${manage} og draga úr áhættu fyrir starfsfólk vinnustaðarins.
it: ${manage} i rischi presenti in azienda indicando misure, risorse, tempi e responsabilità
lt: ${manage} iškilusioms problemoms ir (arba) rizikai valdyti (konkrečios užduotys, ekspertinės žinios, atsakomybės sritys, terminai)
lv: ${manage} preventīvos pasākumus, kas novērstu vai samazinātu Jūsu darbavietā pastāvošās problēmas/riskus (t.sk. specifiski pasākumi, nepieciešamā papildus ekspertīze, atbildīgās personas, pasākumu izpildes termiņi).
mt: ${manage} il-problemi/ir-riskji fuq il-post tax-xogħol tiegħek (kompiti speċifiċi, kompetenza, responsabbiajiett, skadenzi).
pt: ${manage} dos riscos existentes no seu local de trabalho (tarefas específicas, competências, responsabilidades, prazos).
sk: ${manage} problémy/riziká na vašom pracovisku (špecifické úlohy, skúsenosti, povinnosti, termíny).
sl: ${manage} težav/tveganj na svojem delovnem mestu (posebne naloge, strokovno znanje, odgovornosti, roki).

source: Download the risks overview
bg: Изтегляне на преглед на рисковете
ca: Descarregar la visió general sobre els riscos
cs: Stáhnout přehled rizik
el: Μεταφόρτωση του καταλόγου επισκόπησης όλων των κινδύνων
fi: Lataa yhteenveto riskeistä
fr: Télécharger la vue d'ensemble des risques
is: Sækja fullyrðingar verkfærisins
it: Scarica la panoramica dei rischi
lt: Atsisiųskite rizikų apžvalgą
lv: Lejuplādēt riska novērtējuma statusu
mt: Niżżel il-ħarsa ġenerali tar-riskji
pt: Descarregue o quadro geral dos riscos
sl: Prenesite pregled tveganj

source: Format: Portable Document Format (.pdf)
bg: Формат: Portable Document Format (.pdf)
cs: Formát: PDF (.pdf)
el: Μορφή: PDF (.pdf)
fi: Muoto: Portable Document Format (.pdf)
is: Snið: Portable Document Format (.pdf)
it: Formato: Portable Document Format (.pdf)
lt: Formatas: dokumento formatas (.pdf)
lv: Formāts: Pārvietojams dokumenta formāts (.pdf)
pt: Formato: Portable Document Format (.pdf)
sl: Oblika: dokument oblike PDF (.pdf)

source: Contains: an overview of the risks identified
bg: Съдържа: преглед на идентифицираните рискове
ca: Conté: una visió general sobre els riscos identificats
cs: Obsahuje: přehled zjištěných rizik
el: Περιλαμβάνει: κατάλογο επισκόπησης όλων των κινδύνων που αναγνωρίστηκαν
fi: Sisältö: yhteenveto tunnistetuista riskeistä.
fr: Contient: une vue d'ensemble des risques identifiés.
is: Inniheldur: Yfirlit um áhættur
it: Contiene: panoramica dei rischi identificati
lt: Turinys: nustatytų rizikų apžvalga
lv: Satur: pārskatu par identificētajiem riskiem
mt: Jinkludi: ħarsa ġenerali tar-riskji identifikati
pt: Contém: um quadro geral dos perigos identificados.
sl: Vključuje: pregled opredeljenih tveganj.

source: Monitor whether risks / measures are properly dealt with.
bg: Проследяване дали са предприети съответни действия по отношение на рисковете / мерките.
ca: Supervisar si els riscos/mesures es tracten adequadament.
cs: Sledovat, zda jsou rizika/opatření řádně řešena.
el: Παρακολούθηση της σωστής ή μη διαχείρισης των κινδύνων ή των μέτρων.
fi: Seuraa, huolehditaanko riskeistä/toimenpiteistä asianmukaisesti.
fr: Contrôler si les risques / les mesures sont traités de manière appropriée.
is: Fylgstu með hvort aðgerðir / úrbætur séu framkvæmdar.
it: Monitorare se rischi e misure sono trattati in modo corretto.
lt: Stebėkite rizikas / priemonių tinkamą įgyvendinimą.
lv: Uzraudzīt, vai riskus precīzi novērš /pasākumus īsteno.
mt: Issorvelja jekk ir-riskji / il-miżuri humiex indirizzati sew.
pt: Determinar se os riscos/as medidas são tratados devidamente.
sl: Spremljajte, ali se tveganja/ukrepi ustrezno obravnavajo.

source: Download the measures overview
bg: Изтегляне на обзор на мерките
ca: Descarregar la visió general sobre les mesures
cs: Stáhnout přehled opatření
el: Μεταφόρτωση του καταλόγου επισκόπησης όλων των μέτρων
fi: Lataa yhteenveto toimenpiteistä.
fr: Télécharger la vue d'ensemble des mesures
is: Sæktu yfirlit yfir úrbætur
it: Scarica la panoramica delle misure
lt: Atsisiųskite priemonių apžvalgą
lv: Lejuplādēt drīzumā īstenojamo pasākumu sarakstu
mt: Niżżel il-ħarsa ġenerali tal-miżuri
pt: Descarregue o quadro geral das medidas
sl: Prenesite pregled ukrepov

source: Contains: an overview of the measures to be implemented.
bg: Съдържа: обзор на мерките, които трябва да бъдат изпълнени.
ca: Conté: una visió general sobre les mesures que s'han d'aplicar.
cs: Obsahuje: přehled opatření, která mají být provedena.
el: Περιλαμβάνει: κατάλογο επισκόπησης όλων των μέτρων προς εφαρμογή.
fi: Sisältö: yhteenveto toteutettavista toimenpiteistä.
fr: Contient: une vue d'ensemble des mesures à mettre en œuvre.
is: Inniheldur: Yfirlit yfir úrbætur sem þarf að framkvæma.
it: Contiene: panoramica delle misure da implementare.
lt: Turinys: įgyvendintinų priemonių apžvalga.
lv: Satur: īstenojamo pasākumu pārskatu sarakstu.
mt: Tinkludi: ħarsa ġenerali tal-miżuri li għandhom jiġu implimentati.
pt: Contém: um quadro geral das medidas a implementar.
sl: Vključuje: pregled ukrepov, ki jih je treba izvesti.

source: Measure
bg: Мярка
ca: Mesura
cs: Opatření
el: Μέτρο
es: Medida
fi: Toimenpide
fr: Mesure
hu: Intézkedés
is: Lausn
it: Misura
lt: Priemonė
lv: Pasākums
mt: Miżura
nl_be: Maatregel
pt: Medida
sk: Opatrenie
sl: Ukrep

source: label_prefill
bg: Предварително попълване
ca: Emplenar prèviament
cs: Předvyplnit
el: Προτεινόμενα μέτρα
fi: Esitäytä
fr: Pré-remplir
is: Útfyllt fyrirfram
it: Pre-compilazione
lt: Užpildykite iš anksto
lv: Tipveida pasākumi
mt: Mimlija minn qabel
pt: Preenchimento prévio
sl: Izberite ukrep

# label_select_measure
source: Select one or more of the known common measures provided.
bg: Изберете една или повече от предлаганите общи мерки.
ca: Seleccioni una o més de les mesures comunes facilitades.
cs: Zvolte jeden z uvedených známých a běžných kroků.
de: Wählen Sie eine oder mehrere der angebotenen bekannten, allgemeinen Maßnahmen.
el: Επιλέξτε ένα ή περισσότερα από τα γνωστά και κοινώς αποδεκτά μέτρα που προτείνονται.
fi: Valitse yksi tai useampi tunnetuista yleisistä toimenpiteistä.
fr: Sélectionner une ou plusieurs des mesures communes connues fournies.
hu: A megadott gyakori intézkedések közül válasszon ki egyet vagy többet.
is: Veldu lausn eða lausnir sem eru tilgreindar.
lt: Pasirinkite vieną ar kelias iš pateiktų priemonių.
lv: Izvēlieties vienu tipveida pasākumu
mt: Agħżel waħda jew iktar mill-miżuri komuni pprovduti.
pt: Selecione uma ou mais das medidas comuns conhecidas que foram fornecidas.
sk: Vyberte jedno alebo viac z uvedených známych spoločných opatrení.
sl: Izberite enega ali več znanih splošnih ukrepov.

# button_add
source: Add
bg: Добави
ca: Afegir
cs: Přidat
el: επιλογή
fi: Lisää
fr: Ajouter
hu: Hozzáadás
is: Bæta við
it: Aggiungere
lt: Įkelti
lv: Pievienot
mt: Żid
pt: Adicionar
sk: Uploadovať
sl: Dodaj

# label_description
source: Description
bg: Описание
ca: Descripció
cs: Popis
el: Περιγραφή
fi: Kuvaus
hu: Leírás
is: Lýsing
it: Descrizione
lt: Aprašymas
lv: Apraksts
mt: Deskrizzjoni
pt: Descrição
sk: Popis
sl: Opis
