Repository: euphorie/osha.oira
Catalog: src/osha/oira/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, fi, fr, hu, is, it, lt, lv, mt, nl, nl_be, pt, sk, sl, sv

# header_reporting
source: Reporting
bg: Докладване
ca: Informes
cs: Podávání zpráv
de: Berichterstellung
el: Σύνταξη έκθεσης
es: Informes
fi: Raportointi
fr: Rapport
hu: Jelentés
is: Skýrsla
it: Report
lt: Ataskaitų ruošimas
lv: Pārskatu veidošana
mt: Rappurtar
nl: Rapportage
nl_be: Rapportering
pt: Relatório
sk: Spravodajstvo
sl: Poročanje
sv: Rapportering

source: report_guest_register_intro
bg: Съжаляваме, това е пробна версия и функцията за изтегляне не може да се използва. Регистрирайте се чрез един единствен ход, за да ползвате следните предимства:
ca: Ho sentim. Aquesta versió és de prova i no permet utilitzar la funció de descarregar. Registreu-vos en un sol pas i accedireu als avantatges següents:
cs: Litujeme, ale jedná se o zkušební verzi a funkci stahování nelze použít. Zaregistrujte se pomocí jednoho kroku a získejte přístup k těmto výhodám:
el: Λυπούμαστε, η έκδοση αυτή είναι δοκιμαστική και δεν μπορεί να χρησιμοποιηθεί η λειτουργία μεταφόρτωσης. Εγγραφείτε με ένα μόλις βήμα και εξασφαλίστε τα ακόλουθα οφέλη:
fi: Raportin lataustoiminto ei ole valitettavasti käytettävissä kokeiluversiossa. Rekisteröityminen vie hetken, ja saat siitä seuraavia etuja:
fr: Nous sommes désolés, ceci est une version d'essai et la fonction de téléchargement ne peut pas être utilisée. Inscrivez-vous ci-dessous pour bénéficier des avantages suivants :
is: Athugið! Hér er aðeins hægt að prófa verkfærið. Það er ekki hægt að vista gögn. Stofnaðu aðgang til að nota verkfærið:
it: Spiacenti: questa è una versione di prova e non è possibile utilizzare la funzione di download. Registrati con una semplice procedura e effettua l’accesso usufruendo dei seguenti vantaggi:
lt: Atsiprašome, tačiau tai yra bandomoji versija ir joje negalima naudotis atsisiuntimo funkcija. Registracija trunka tik akimirką ir yra naudinga, nes:
lv: Diemžēl šī ir izmēģinājuma versija, un lejupielādes funkciju nevar izmantot. Reģistrējieties vienā acumirklī un iegūstiet piekļuvi turpmāk minētajām priekšrocībām.
mt: Jiddispjaċina, din hija verżjoni bi prova u l-funzjoni ta' tniżżil ma tistax tintuża. Irreġistra f'pass wieħed biss u ikseb aċċess għall-benefiċċji li ġejjin:
pt: Lamentamos, mas esta é uma versão de teste e não pode ser descarregada.Registe-se em apenas uma etapa e usufrua das seguintes vantagens:
sl: Oprostite, to je poskusna seja in funkcije za prenos poročil ni mogoče uporabljati. Registrirajte se v enem koraku in pridobite naslednje koristi:

source: label_register_benefit_1
bg: Безплатно е.
ca: És gratuït.
cs: A to bezplatně.
el: Η χρήση του εργαλείου είναι δωρεάν.
fi: Se on maksutonta.
fr: C'est gratuit.
is: Það er ókeypis.
it: È gratuito.
lt: Ji nemokama.
lv: Tas ir bez maksas.
mt: Hija mingħajr ħlas.
pt: É gratuito.
sl: Registracija je brezplačna.

source: label_register_benefit_2
bg: Можете да запазвате резултатите от вашата работа онлайн.
ca: Podeu desar la vostra feina en línia.
cs: Můžete si práci uložit on-line.
el: Μπορείτε να αποθηκεύετε την εργασία σας διαδικτυακά.
fi: Voit tallentaa työsi verkossa.
fr: Vous pouvez sauvegarder votre travail en ligne.
is: Hægt er vista gögnin.
it: È possibile salvare il lavoro online.
lt: Galite išsaugoti atliktą darbą internete.
lv: Jūs varat saglabāt savu darbu tiešsaistē.
mt: Tista' tissejvja x-xogħol tiegħek online.
pt: Pode guardar o seu trabalho em linha.
sl: Svoje delo lahko shranite na spletu.

source: label_register_benefit_3
bg: Можете да изтеглите пълен доклад и план за действие.
ca: Podeu descarregar un informe complet i un pla d'acció.
cs: Může si stáhnout celou zprávu a akční plán.
el: Μπορείτε να μεταφορτώσετε την πλήρη έκθεση της μελέτης Εκτίμησης Κινδύνου και το σχέδιο δράσης.
fi: Voit ladata raportin ja toimintasuunnitelman kokonaisuudessaan.
fr: Vous pouvez télécharger un rapport complet et un plan d'action.
is: Hægt er að búa til skýrslu og aðgerðaáætlun.
it: È possibile scaricare il report e il programma di miglioramento.
lt: Galite atsisiųsti išsamią ataskaitą ir veiksmų planą.
lv: Jūs varat lejupielādēt pilnu darba vides riska novērtējumu un pasākumu plānu.
mt: Tista' tniżżel rapport sħiħ u pjan ta' azzjoni.
pt: Pode descarregar um relatório completo e um plano de ação.
sl: Prenesete lahko celotno poročilo in akcijski načrt.

source: header_example_report_rft
bg: Примерен пълен доклад във формат rich text (.rtf)
ca: Exemple d'un informe complet en format de text enriquit (.rtf)
cs: Příklad celé zprávy ve formátu RTF (.rtf)
fr: Exemple de rapport complet en format RTF (.rtf)
is: Dæmi um fullbúna skýrslu í rich text format (.rtf)
lt: Išsamios ataskaitos raiškiojo teksto formatu (.rtf) pavyzdys
mt: Eżempju ta' rapport sħiħ f'rich text format (.rtf)
pt: Exemplo de um relatório completo em formato rich text (.rtf)

source: header_example_report_xlsx
bg: Примерен план за действие във формат Office Open XML Workbook (.xlsx)
ca: Exemple d'un pla d'acció en format de llibre de treball Office Open XML (.xlsx)
cs: Příklad akčního plánu jako sešit ve formátu Office Open XML (.xlsx)
el: Παράδειγμα σχεδίου δράσης σε μορφή Office Open XML Workbook (.xlsx)
fi: Esimerkki toimintasuunnitelmasta Office Open XML Workbook -muodossa (.xlsx).
fr: Exemple de plan d'action en format Office Open XML Workbook (.xlsx)
is: Dæmi um aðgerðaáætlun í Office Open XML Workbook format (.xlsx)
it: Esempio di un programma di miglioramento in formato Office Open XML Workbook (.xlsx)
lt: Veiksmų plano Office Open XML darbaknygės formatu (.xlsx) pavyzdys
lv: Rīcības plāna piemērs Office Open XML formātā (.xlsx)
mt: Eżempju ta' pjan ta' azzjoni f'format ta' Office Open XML Workbook (.xlsx)
pt: Exemplo de um plano de ação em formato Office Open XML Workbook (.xlsx)
sl: Primer akcijskega načrta v obliki delovnega zvezka Office Open XML (.xlsx)

source: header_example_report_risks
ca: Exemple d’informe resum de riscos en format PDF
cs: Příklad přehledu rizik ve formátu PDF
el: Παράδειγμα της έκθεσης επισκόπησης των κινδύνων σε μορφή PDF
fi: Esimerkki riskien yhteenvetoraportista PDF-muodossa
fr: Exemple de rapport d’aperçu des risques en format PDF
is: Yfirlit í skýrslunni um áhættur á PDF formi
it: esempio di un report contenente una panoramica di rischi in formato PDF.
lt: Rizikos peržiūros ataskaitos PDF formatu pavyzdys
lv: Risku pārskata piemērs PDF formātā
mt: Eżempju ta’ rapport ta’ ħarsa ġenerali tar-riskji f’format PDF
pt: Exemplo de um relatório de riscos em formato PDF
sl: Primer preglednega poročila tveganj v PDF formatu

source: header_example_report_measures
ca: Exemple d’informe resum de mesures en format PDF
cs: Příklad přehledu opatření ve formátu PDF
el: Παράδειγμα της έκθεσης επισκόπησης των μέτρων σε μορφή PDF
fi: Esimerkki toimenpiteiden yhteenvetoraportista PDF-muodossa
fr: Exemple de rapport d’aperçu des mesures en format PDF
is: Yfirlit í skýrslunni um lausnir áPDF formi
it: esempio di un report contenente una panoramica di misure in formato PDF.
lt: Priemonių peržiūros ataskaitos PDF formatu pavyzdys
lv: Risku pārskata piemērs PDF formātā
mt: Eżempju ta’ rapport ta’ ħarsa ġenerali tal-miżuri f’format PDF
pt: Exemplo de um relatório de medidas em formato PDF
sl: Primer preglednega poročila ukrepov v PDF formatu

# header_register
source: Register
bg: Регистрация
ca: Registrar-se
cs: Registrovat
de: Registrieren
el: Εγγραφή
fi: Rekisteröidy käyttäjäksi
fr: Inscription
hu: Regisztrál
is: Stofna aðgang
it: Registrazione
lt: Registruotis
lv: Reģistrēšanās
mt: Irreġistra
nl: Registreer
pt: Registe-se
sk: Registrácia
sl: Registriraj se
sv: Registrera

# label_new_password
source: Desired password
bg: Желана парола
ca: Contrasenya desitjada
cs: Nové heslo
de: Gewünschtes Passwort
el: Επιθυμητός κωδικός πρόσβασης
fi: Valittu salasana
fr: Mot de passe souhaité
hu: Kívánt jelszó
is: Nýtt lykilorð
it: Password desiderata
lt: Sugalvotas slaptažodis
lv: Jaunā parole
mt: Password li tixtieq
nl: Nieuw wachtwoord
pt: Palavra-passe pretendida
sk: Želané heslo
sl: Želeno geslo
sv: Önskat lösenord

# label_password_confirm
source: Again password
bg: Паролата отново
ca: Repetició de la contrasenya
cs: Heslo znovu
de: Wiederholung Passwort
el: Κωδικός πρόσβασης ξανά
fi: Salasanan toisto
fr: Confirmer le mot de passe
hu: Jelszó még egyszer
is: Staðfesta lykilorð
it: Ripetere password
lt: Pakartoti slaptažodį
lv: Ievadiet paroli vēlreiz
mt: Erġa' daħħal il-password
nl: Nogmaals wachtwoord
pt: Repetir a palavra-passe
sk: Znovu heslo
sl: Ponovno geslo
sv: Bekräfta lösenord

source: header_password_reminder
bg: Напомняне за паролата
cs: Připomenutí hesla
is: Fá sent lykilorð
sk: Pripomienka hesla

source: description_password_reminder
bg: Въведете адрес на електронна поща. Данните за достъп ще ви бъдат изпратени.
cs: Zadejte svoji e-mailovou adresu. Zašleme vám přihlašovací údaje.
is: Vinsamlega sláðu inn netfangið þitt. Innskráningarupplýsingarnar þínar verða sendar til þín.

source: Change name of session
bg: Промяна на името на сесията
ca: Canviar el nom de la sessió
cs: Změnit název relace
el: Αλλαγή ονόματος
fi: Muuta istunnon nimeä
fr: Changer le nom de la session
hu: Munkafolyamat nevének megváltoztatása
is: Breyta nafni lotu
it: Modificare nome della seduta
lt: Keisti sesijos pavadinimą
lv: Mainīt sesijas nosaukumu
mt: Ibdel isem is-sessjoni
pt: Mudar o nome da sessão
sk: Zmeniť názov relácie
sl: Spremeni ime seje

source: Please enter a new name for this OiRA Tool
bg: Посочете ново име за този инструмент OiRA
ca: Si us plau, introduïu un nom nou per aquesta eina OiRA
cs: Uveďte prosím nový název pro tento nástroj OiRA
el: Εισαγωγή νέου ονόματος για το παρόν εργαλείο OiRA
fi: Ilmoita uusi nimi tälle OiRA-työvälineelle
fr: Veuillez entrer un nouveau nom pour cet outil OiRA
hu: Kérjük, adjon meg új nevet ehhez az OiRa –eszközhöz!
is: Færðu inn nýtt nafn fyrir þetta OiRA verkfæri
it: Indicare un nuovo nome per questo strumento OiRA
lt: Nurodykite naują šios OiRA priemonės pavadinimą
lv: Lūdzu, ievadiet jaunu OiRA rīka nosaukumu
mt: Daħħal isem ġdid għal din l-Għodda tal-OiRA
pt: Introduza um novo nome para esta ferramenta OiRA
sk: Zadajte, prosím, nový názov pre tento nástroj OiRA
sl: Vpišite novo ime za to orodje OiRA

# report_intro
source: Now that you have finished identifying all the risks in your organisation and created an action plan you can create a report which lists all your results. You can, if desired, add some extra comments that should be included in this report in the field below.
bg: Сега след като завършите определянето на всички рискове във Вашата организация и създадете план за действие, можете да създадете доклад, който изброява всички Ваши резултати. Можете, ако желаете, да добавите допълнителни коментари, които трябва да бъдат включени в този доклад в полето по-долу.
ca: Un cop identificats tots els riscos de l'organització i un cop creat un pla d'acció, es pot generar un informe amb tots els resultats. Si vol, pot afegir comentaris addicionals a l'informe al camp que trobarà a continuació.
cs: Nyní, když jste ukončil/a identifikaci všech rizik ve vaší organizaci a vytvořil/a jste akční plán, můžete vytvořit zprávu, která uvádí veškeré vaše výsledky. Podle potřeby můžete přidat jakékoliv další komentáře, které by měly být obsaženy v této zprávě v políčku níže.
de: Nachdem Sie alle Gefährdungen im Zusammenhang mit Ihrer Organisation ermittelt und einen Aktionsplan erstellt haben, können Sie nun einen Bericht generieren, in dem alle Ergebnisse aufgeführt sind. Wenn Sie dies wünschen, können Sie zusätzliche Kommentare zur Aufnahme in den Bericht in das untenstehende Feld eingeben.
el: Τώρα που έχετε ολοκληρώσει την ταυτοποίηση των κινδύνων στην επιχείρησή σας και έχετε καταρτίσει ένα σχέδιο δράσης, μπορείτε να δημιουργήσετε μιαν αναφορά (έκθεση ΕΚ) στην οποία θα παρατίθενται όλα τα αποτελέσματά σας. Μπορείτε, αν θέλετε, να εισάγετε ορισμένα πρόσθετα σχόλια που εκτιμάτε ότι πρέπει να συμπεριλαμβάνονται σε αυτή την αναφορά, στο παρακάτω πεδίο.
es: Ahora que ha terminado de identificar todos los riesgos en su organización y que ha creado un plan de acción, puede crear un informe con los resultados. Si lo desea, puede agregar algunos comentarios adicionales que deberán incluirse en este informe en el campo de abajo.
fi: Olet nyt saanut valmiiksi riskien arvioinnin ja laatinut toimintasuunnitelman riskien hallintaan. Sovellus kerää kaikki nämä kirjaamasi tiedot raportiksi, jonka voit ladata omalle tietokoneellesi ja tarvittaessa muokata siellä. Voit halutessasi kirjoittaa alla olevaan kenttään raporttiin lisättäviä kommentteja ja lisätietoja.
fr: Maintenant que vous avez fini d'identifier tous les risques dans votre organisation et créé un plan d'action, vous pouvez éditer un rapport qui répertorie tous vos résultats ainsi qu’un plan d’action. Vous pouvez, si vous le voulez, ajouter ci-dessous des commentaires supplémentaires qui seront inclus dans ce rapport. Vous pouvez également télécharger ce rapport et l'enregistrer sur votre ordinateur. Vous pourrez ainsi le personnaliser, le compléter et le modifier comme vous le souhaitez.
hu: Miután befejezte a szervezetben fellelhető összes kockázat azonosítását, valamint létrehozta a cselekvési tervet, létrehozhatja az összes eredményt felsoroló jelentést. Ha kívánja, az alábbi mezőben megadhat néhány további megjegyzést is, amelyeknek a jelentésben meg kell jelenni.
is: Nú er aðgerðaáætlun lokið og hægt er að vista skýrslu með öllum niðurstöðum. Hægt er að bæta við athugasemdum um skýrsluna. Setjið þær í reitin hér fyrir neðan.
it: <p>A seguito della identificazione dei pericoli, della valutazione dei rischi e, dopo aver adottato le misure obbligatorie e programmato le misure di miglioramento, si genera progressivamente il documento di valutazione dei rischi.</p> <p>ATTENZIONE: PRIMA DI STAMPARE LA VERSIONE FINALE DEL REPORT, CONTROLLARE DI AVER IDENTIFICATO E VALUTATO TUTTI I RISCHI PRESENTI; E’ NECESSARIO ALLEGARE IL DOCUMENTO CON LE FIGURE DELLA PREVENZIONE E TUTTI GLI ALTRI DOCUMENTI CITATI NEL TESTO, APPOSITAMENTI COMPILATI, LADDOVE NECESSARI.</p> <p>Il documento deve essere munito di “data certa” o attestata dalla sottoscrizione dello stesso, da parte del datore di lavoro nonché ai soli fini della prova della data, da parte di RSPP, RLS o RLST e del Medico Competente, ove nominato.</p>
lt: Kadangi jau baigėte visus jūsų organizacijos rizikų vertinimo procesus ir sukūrėte prevencinių veiksmų planą, galite sukurti ataskaitą su visais rezultatais. Taip pat galite (jei norite) įkelti papildomus komentarus, kuriuos norite įtraukti į žemiau esantį ataskaitos laukelį.
lv: Tā kā esat beidzis identificēt organizācijā esošos riskus un izveidojis rīcības plānu, tagad varat izveidot pārskatu, kurā būs iekļauti visi rezultāti. Ja vēlaties, tālāk redzamajā laukā varat ierakstīt papildu komentārus, kas jāiekļauj pārskatā.
mt: Issa li lestejt tidentifika r-riskji kollha fl-organizzazzjoni tiegħek u ħloqt pjan ta' azzjoni, tista' toħloq rapport li jelenka r-riżultati kollha tiegħek. Jekk tixtieq, tista' żżid kummenti addizzjonali li għandhom jiġu inklużi f'dan ir-rapport fil-qasam ta' hawn taħt.
nl: Nu dat u klaar bent met het identificeren van alle risico's in uw organisatie en een actieplan heeft gecreëerd, kunt u een rapport opstellen met een overzicht van al uw resultaten. Indien u dat wenst, kunt u extra opmerkingen toevoegen die volgens u in het rapport moeten staan door deze in het onderstaande veld in te vullen.
nl_be: Nu dat u klaar bent met het identificeren van alle risico's in uw organisatie en een actieplan heeft gecreëerd, kunt u een rapport opstellen met al uw resultaten. Indien u dat wenst, kunt u extra opmerkingen toevoegen die in het rapport moeten staan door deze in het onderstaande veld in te vullen.
pt: Agora que acabou de avaliar todos os riscos na sua organização e de ter criado um plano de ação, pode criar um relatório que lista todos os seus resultados. Pode, se pretendido, adicionar alguns comentários extra que devem ser incluídos neste relatório no campo em baixo.
sk: Teraz, keď ste dokončili identifikáciu všetkých rizík vo vašej organizácii a vytvorili akčný plán, môžete vytvoriť správu, ktorá
sl: Ko ste končali z identifikacijo vseh tveganj v vaši organizaciji in ste ustvarili načrt ukrepov, lahko ustvarite poročilo, ki bo vsebovalo vse vaše rezultate in predloge.
sv: Nu när du har identifierat alla risker inom din organisation och skapat en handlingsplan kan du skapa en rapport som listar alla dina resultat. Du kan, om så önskas, lägga till extra kommentarer som bör ingå i denna rapport i fältet nedan.

# label_report_comment
source: Please leave any comments you may have on the question above in this field
bg: Моля, оставете допълнителни коментари, които трябва да бъдат включени в доклада, в това поле.
ca: Si us plau, deixeu en aquest camp qualsevol comentari que pugueu tenir sobre la pregunta de dalt.
cs: Prosíme o případné připomínky k problematice uvedené v otázce výše
el: Παρακαλώ υποβάλλετε στο πεδίο αυτό τυχόν σχόλια σχετικά με την παραπάνω ερώτηση
es: Por favor, deje cualquier comentario que tenga sobre la pregunta anterior en este campo
fi: Lisää tähän tietoja tai kommentteja, jotka haluat näkyviin raportille.
fr: Vous pouvez écrire ici tout commentaire se rapportant à cette question
hu: Kérjük, ebben a mezőben adja meg azokat a kiegészítő megjegyzéseket, amelyeket a jelentésbe be szeretne venni.
is: Settu inn athugasemdir til viðbótar í þennan reit.
it: Inserisci in questo campo ulteriori dettagli o commenti che desideri vengano inclusi nel Report.
lt: Šiame laukelyje įrašykite norimus komentarus
lv: Šajā laukā lūdzu norādīt papildus komentārus par augstāk minēto jautājumu
mt: Ħalli l-kummenti addizzjonali li għandhom jiġu inklużi fir-rapport f'dan il-qasam.
nl: Vul hier eventuele opmerkingen in die moeten worden meegenomen in het rapport.
nl_be: Gelieve hier al uw opmerkingen met betrekking tot de bovenstaande vraag te noteren.
pt: Queira por favor comentar a questão acima indicada.
sk: Všetky ďalšie komentáre, ktoré by mali byť súčasťou správy, uveďte prosím v tomto poli.
sl: V to polje vnesite vse morebitne opombe glede zgoraj navedenega, identificiranega tveganja.
sv: Lämna gärna extra kommentarer som bör ingå i denna områdesrapport.

# button_download
source: Download
bg: Изтегляне
ca: Baixar
cs: Stáhnout
de: Herunterladen
el: Λήψη (Download)
es: Descargar
fi: Lataa
fr: Télécharger
hu: Letöltés
is: Niðurhal
lt: Atsisiųsti
lv: Lejupielādēt
mt: Niżżel
nl_be: Downloaden
pt: Descarregar
sk: Prevziať
sl: Prenesi
sv: Ladda ner

# report_measure_actionplan
source: General approach (to eliminate or reduce the risk):
bg: Общ подход (за елиминиране или намаляване на риска):
ca: Enfocament general (per eliminar o reduir el risc):
cs: Obecný přístup (k eliminaci nebo snížení rizika):
de: Allgemeine Vorgehensweise (zur Vermeidung bzw. Reduzierung der Gefährdung):
el: Γενική προσέγγιση (για την εξάλειψη ή μείωση του κινδύνου):
es: Enfoque general (para eliminar o reducir el riesgo):
fi: Yleinen toimintatapa (riskin poistamiseksi tai pienentämiseksi:
fr: Décrivez cette mesure
hu: Általános megközelítés (a kockázat kiküszöbölésére vagy csökkentésére):
is: Almenn nálgun (Fjarlægja skal hættur eða gera þær ásættanlegar)
it: Tipologia di misura (per eliminare e ridurre i rischi):
lt: Bendrojo pobūdžio metodas (šalinti arba sumažinti riziką):
lv: Vispārējā pieeja (riska novēršanai vai samazināšanai):
mt: Approċċ ġenerali (biex ir-riskju jiġi eliminat jew imnaqqas):
nl: Algemene aanpak (om het risico te verhelpen of te verlagen):
nl_be: Algemene aanpak (om het risico te verhelpen of te verlagen):
pt: Abordagem geral (para eliminar ou reduzir o risco):
sk: Všeobecný prístup (na odstránenie alebo zníženie rizika):
sl: Splošni pristop (za preprečevanje ali zmanjšanje tveganja):
sv: Standard tillvägagångssätt (för att eliminera eller minska risken):

# report_measure_preventionplan
source: Specific action(s) required to implement this approach:
bg: Конкретни действия, които се изискват, за да се следва този подход:
ca: Accions concretes requerides per implementar aquest enfocament:
cs: Specifický/é krok/y požadovaný/é k implementaci tohoto přístupu:
de: Einzelne zur Umsetzung dieser Vorgehensweise erforderliche Aktion(en):
el: Απαιτείται ειδική ενέργεια(-ες) για την εφαρμογή αυτής της προσέγγισης:
es: Acciones específicas necesarias para implantar este enfoque:
fi: Tämän toimintatavan vaatimat toimenpiteet:
fr: Précisez les actions à mettre en place pour rendre cette mesure effective:
hu: A megoldás bevezetéséhez szükséges konkrét lépés(ek):
is: Sérstök ráðstöfun eða ráðstafanir sem þarf til að innleiða þessa nálgun:
it: Azione(i) specifica(che) richiede(ono) di implementare l'approccio
lt: Specialūs veiksmai, kuriuos reikia atlikti, norint šį metodą įgyvendinti:
lv: Specifiskas darbības, kas jāveic, lai šo pieeju īstenotu:
mt: Azzjoni(jiet) speċifika/speċifiċi meħtieġa biex jiġi implimentat dan l-approċċ:
nl: Specifieke actie(s) die voor de implementatie van deze aanpak nodig zijn:
nl_be: Specifieke actie(s) die vereist is (zijn) om deze aanpak te implementeren:
pt: Ação(ões) específica(s) necessária(s) para implementar esta abordagem:
sk: Konkrétna akcia (akcie) potrebné na realizáciu tohto prístupu:
sl: Specifična dejanja, potrebna za izvajanje tega pristopa:
sv: Särskilda åtgärder som krävs för att genomföra detta tillvägagångssätt:

# report_measure_requirements
source: Level of expertise and/or requirements needed:
bg: Експертно ниво и/или изисквания, които са необходими:
ca: Nivell de competència i/o requisits necessaris:
cs: Míra potřebných znalostí a/nebo požadavků:
de: Erforderliche Fachkenntisse und/oder Anforderungen:
el: Απαιτούμενο επίπεδο τεχνογνωσίας ή/και απαιτήσεις:
es: Nivel de experiencia y/o requisitos necesarios:
fi: Asiantuntemuksen taso ja/tai tarvittavat vaatimukset:
fr: Indiquez les compétences spécifiques nécessaires ou précisez quelle(s) fonction(s) de l'entreprise est (sont) à mobiliser.
hu: A szakértelem szintje és/vagy a szükséges követelmények:
is: Stig sérþekkingar og/eða kröfur sem til þarf
it: Livello di competenza e/o requisiti necessari
lt: Reikalingų žinių ir (arba) reikalavimų lygis:
lv: Nepieciešamais pieredzes līmenis un/vai prasības:
mt: Livell ta' kompetenza u/jew rekwiżiti meħtieġa:
nl: Vereiste expertiseniveau en/of voorwaarden:
nl_be: Niveau van expertise en/of vereisten dat nodig is:
pt: Nível de competência e/ou requisitos necessários:
sk: Úroveň potrebnej odbornosti a/alebo požiadavky:
sl: Raven strokovnosti in/ali potrebne zahteve:
sv: Viss kompetens och/eller krav som behövs:

# report_measure_responsible
source: ${responsible} is responsible for this task.
bg: ${responsible} носи отговорност за тази задача.
ca: ${responsible} és responsable d'aquesta tasca.
cs: ${responsible} je odpovědný/á za tento úkol.
de: ${responsible} ist verantwortlich für diese Aufgabe.
el: Ο/Η ${responsible} είναι υπεύθυνος(-η) για αυτή την ενέργεια.
es: ${responsible} es responsable de esta tarea.
fi: ${responsible} on vastuussa tästä tehtävästä.
fr: ${responsible} est responsable de cette tâche.
hu: ${responsible} felelős ezért a feladatért.
is: ${responsible} ber ábyrgð á þessu verkefni.
it: ${responsible} è responsabile per questo compito.
lt: ${responsible} yra atsakingas už šią užduotį.
lv: ${responsible} atbild par šo uzdevumu.
mt: ${responsible} responsabbli għal dan il-kompitu.
nl: ${responsible} is verantwoordelijk voor deze maatregel.
nl_be: ${responsible} is verantwoordelijk voor deze opdracht.
pt: ${responsible} é responsável por esta tarefa.
sk: ${responsible} je zodpovedný za túto úlohu.
sl: ${responsible} je odgovorna oseba za to opravilo.
sv: ${responsible} är ansvarig för denna uppgift.
