Repository: euphorie/osha.oira
Catalog: src/osha/oira/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, fi, fr, hu, is, it, lt, lv, mt, nl, nl_be, pt, sk, sl, sv

# report_identification_revision
source: This document was based on the OiRA Tool '${title}' of revision date ${date}.
bg: Този документ се базира на OiRA инструмента '${title}' с дата на редакция ${date}.
ca: Aquest document s'ha basat en l'eina OiRA "${title}" amb la data de revisió següent: ${date}.
cs: Tento dokument je založen na nástroji OiRA '${title}' k datu revize ${date}.
de: Dieses Dokument basiert auf dem OiRA-Tool '${title}' mit dem Revisionsdatum ${date}.
el: Αυτό το έγγραφο βασίστηκε στο Εργαλείο OiRA '${title}' με ημερομηνία αναθεώρησης ${date}.
es: Este documento se basa en la herramienta OiRA '${title}' de la fecha de revisión ${date}.
fi: Tämä dokumentti perustui OiRA-työkaluun '${title}', version päivämäärä ${date}.
fr: Ce document s'est basé sur l'outil OiRA '${title}' de la date de révision ${date}.
hu: Ez a dokumentum a(z) '${title}' OiRA eszköz ${date}-n átdolgozott verzióján alapul.
is: Þetta skjal var byggt á '${title}' frá endurskoðunardagsetningu ${date}.
it: Questo documento è stato basato sulla data di revisione ${date} del tool OiRA '${title}'.
lt: Šis dokumentas remiasi OiRA priemone '${title}' (peržiūros data ${date}).
lv: Šī dokumenta pamats ir OiRA rīks '${title}', kurš pēdējoreiz pārskatīts šādā datumā: ${date}.
mt: Dan id-dokument ġie bbażat fuq l-Għodda tal-OiRA '${title}' b'data ta' reviżjoni ${date}.
nl_be: Dit document is gebaseerd op het OiRA-instrument '${title}' van revisiedatum ${date}.
pt: Este documento tem por base a Ferramenta OiRA Tool '${title}' da data de revisão ${date}.
sk: Tento dokument bol založený na nástroji OiRA '${title}' s dátumom revízie ${date}.
sl: Ta dokument je bil zasnovan na orodju OiRA '${title}' z datumom revizije ${date}.

# report_survey_revision
source: This report was based on the OiRA Tool '${title}' of revision date ${date}.
bg: Този доклад се базира на OiRA инструмента '${title}' с дата на редакция ${date}.
ca: Aquest informe s'ha basat en l'eina OiRA "${title}" amb la data de revisió següent: ${date}.
cs: Tato zpráva je založena na nástroji OiRA '${title}' k datu revize ${date}.
de: Dieser Bericht basiert auf dem OiRA-Tool '${title}' mit dem Revisionsdatum ${date}.
el: Αυτή η αναφορά βασίστηκε στο εργαλείο OiRA '${title}' με ημερομηνία αναθεώρησης ${date}.
es: Este informe se ha basado en la herramienta OiRA '${title}' de la fecha de revisión ${date}.
fi: Tämä raportti perustui OiRA-työkaluun '${title}', version päivämäärä ${date}.
fr: Ce rapport est basé sur l'outil OiRA '${title}' dans sa version du ${date}.
hu: Ez a jelentés a(z) '${title}' OiRA eszköz ${date}-n átdolgozott verzióján alapul.
is: Þessi skýrsla var byggð á OiRA áhaldinu '${title}' sem endurskoðað var ${date}.
it: Questo rapporto è stato basato allo strumento OiRA '${title}' con data di revisione del ${date}.
lt: Ši ataskaita remiasi OiRA priemone '${title}' (peržiūros data ${date}).
lv: Šī pārskata pamats ir OiRA rīks '${title}', kas pēdējoreiz pārskatīts šādā datumā: ${date}.
mt: Dan ir-rapport ġie bbażat fuq l-Għodda tal-OiRA '${title}' b'data ta' reviżjoni ${date}.
nl: Dit rapport is gebaseerd op de OiRA-tool '${title}' revisiedatum ${date}.
nl_be: Dit rapport is gebaseerd op het OiRA-instrument '${title}' van revisiedatum ${date}.
pt: Este relatório teve por base a Ferramenta OiRA '${title}' da data de revisão ${date}.
sk: Táto správa bola založená na nástroji OiRA '${title}' s dátumom revízie ${date}.
sl: To poročilo je bilo zasnovano na orodju OiRA '${title}' z datumom revizije ${date}.
sv: Denna rapport är baserad på OiRA-verktyget '${title}' av reviseringsdatum ${date}.

source: help_default_probability
bg: Посочете колко вероятно е този риск да се срещне в нормална ситуация.
ca: Indiqui la probabilitat que es produeixi aquest risc en una situació normal.
cs: Uveďte, jak moc je pravděpodobné, že se toto riziko objeví v běžné situaci.
el: Δηλώστε την εκτίμησή σας για το πόσο πιθανό είναι να εκδηλωθεί ο κίνδυνος αυτός σε φυσιολογικές συνθήκες.
es: Indicar la probabilidad de que ocurra este riesgo en una situación normal.
fi: Ilmoita, kuinka todennäköistä tämän riskin esiintyminen on normaalissa tilanteessa.
fr: Indiquez le degré de probabilité de l’apparition de ce risque dans une situation normale.
is: Hversu líklegt er að þessi áhætta komi upp við dagleg störf?
it: Indicare quanto sia possibile che questo rischio si verifichi in una situazione normale.
lt: Nurodyti, kokia rizikos pasireiškimo normaliose situacijose tikimybė.
lv: Norādiet, cik ticama ir šī riska rašanās normālos apstākļos.
mt: Indika l-probabbiltà ta' dan ir-riskju f'sitwazzjoni normali.
nl_be: Geef aan hoe groot de kans is dat dit risico voorkomt in een normale situatie.
pt: Indica a probabilidade de ocorrência deste risco numa siutação normal.
sk: Uveďte, aká je pravdepodobnosť vyskytnutia sa tohto rizika v normálnej situácii.
sl: Označite verjetnost, da bi se to tveganje pojavilo v običajni situaciji.

source: help_default_frequency
bg: Посочете колко често този риск се среща в нормална ситуация.
ca: Indiqui amb quina freqüència es produeix aquest risc en una situació normal.
cs: Uveďte, jak často se riziko objevuje v běžné situaci.
el: Δηλώστε την εκτίμησή σας για το πόσο συχνά εκτίθενται οι εργαζόμενοι στον κίνδυνο αυτό σε φυσιολογικές συνθήκες.
es: Indicar con qué frecuencia se produce el riesgo en una situación normal.
fi: Ilmoita, kuinka usein riski esiintyy normaalissa tilanteessa.
fr: Indiquez la fréquence de l’apparition de ce risque dans une situation normale.
is: Tilgreindu hversu oft þessi áhætta kemur upp við dagleg störf.
it: Indicare la frequenza che questo rischio si verifica in una situazione normale.
lt: Nurodyti, kaip dažnai rizika pasireiškia normaliose situacijose.
lv: Norādiet, cik bieži šāds risks pastāv normālos apstākļos.
mt: Indika l-frekwenza li biha dan ir-riskju jimmaterjalizza ruħu f'sitwazzjoni normali.
nl_be: Geef aan hoe vaak dit risico voorkomt in een normale situatie.
pt: Indica a frequência de ocorrência do risco numa situação normal.
sk: Uveďte, ako často k tomuto riziku dochádza v normálnej situácii.
sl: Označite, kako pogosto se to tveganje pojavi v običajni situaciji.

source: No changes were made to measures in your action plan.
ca: No s’han fet canvis en les mesures al vostre pla d’acció.
cs: Ve vašem akčním plánu nebyly provedeny žádné změny.
el: Δεν έγιναν αλλαγές στα μέτρα που περιλαμβάνονται στο σχέδιο δράσης σας.
fi: Toimintasuunnitelmassa oleviin toimenpiteisiin ei tehty muutoksia.
fr: Les mesures de votre plan d’action n’ont pas été modifiées
is: Engar breytingar voru gerðar á uppgefnum lausnum í aðgerðaáætluninni.
it: Nessuna modifica alle misure è stata effettuata nel tuo piano d‘azione.
lt: Jūsų veiksmų plane nėra padaryta pakeitimų.
lv: Pasākumu plānā netika veiktas izmaiņas.
mt: Ma saru l-ebda bidliet fil-miżuri tal-pjan t’azzjoni tiegħek.
pt: Nenhuma alteração foi feita ao seu plano de ação
sl: V vaš načrt ukrepov ni bila vnešena nobena sprememba.

source: message_measure_saved
ca: S’ha afegit una mesura al vostre pla d’acció.
cs: Ve vašem akčním plánu bylo přidáno jedno opatření.
el: Ένα νέο μέτρο έχει προστεθεί στο σχέδιο δράσης σας.
fi: Toimenpide on lisätty toimintasuunnitelmaan.
fr: Une mesure a été ajoutée à votre plan d’action
is: Lausn hefur verið bætt við í aðgerðaáætlunina.
it: Una misura è stata aggiunta al tuo piano d‘azione.
lt: Priemonė yra įtraukta į jūsų veiksmų planą.
lv: Pasākumu plānam ir pievienots viens pasākums.
mt: Miżura ġiet miżjuda fil-pjan t’azzjoni tiegħek.
pt: Uma medida foi adicionada ao seu plano de ação
sl: V vaš načrt ukrepov ste dodali 1 nov ukrep.

source: message_measures_saved_2
ca: ${no_of_measures} mesures han estat afegides al vostre pla d’acció.
cs: ${no_of_measures} opatření, které byla přidána do vašeho akčního plánu.
el: ${no_of_measures} μέτρα προστέθηκαν στο σχέδιο δράσης σας.
fi: ${no_of_measures} toimenpidettä on lisätty toimintasuunnitelmaan.
fr: ${no_of_measures} mesures ont été ajoutées à votre plan d’action
is: ${no_of_measures} lausnum hefur verið bætt við í aðgerðaáætlunina.
it: ${no_of_measures} misure sono state aggiunte al tuo piano d‘azione.
lt: ${no_of_measures} priemonės yra įtrauktos į jūsų veiksmų planą.
lv: Pasākumu plānam ir pievienoti ${no_of_measures} pasākumi.
mt: ${no_of_measures} miżuri ġew miżjuda mal-pjan t’azzjoni teigħek.
pt: ${no_of_measures} medidas foram adicionadas ao seu plano de ação
sl: V vaš načrt ukrepov ste dodali ${no_of_measures} novih ukrepa.

source: message_measures_saved_3_4
ca: ${no_of_measures} mesures han estat afegides al vostre pla d’acció.
cs: ${no_of_measures} opatření, které byla přidána do vašeho akčního plánu.
el: ${no_of_measures} μέτρα προστέθηκαν στο σχέδιο δράσης σας.
fi: ${no_of_measures} toimenpidettä on lisätty toimintasuunnitelmaan.
fr: ${no_of_measures} mesures ont été ajoutées à votre plan d’action
is: ${no_of_measures} lausnum hefur verið bætt við í aðgerðaáætlunina.
it: ${no_of_measures} misure sono state aggiunte al tuo piano d‘azione.
lt: ${no_of_measures} priemonės yra įtrauktos į jūsų veiksmų planą.
lv: Pasākumu plānam ir pievienoti ${no_of_measures} pasākumi.
mt: ${no_of_measures} miżuri ġew miżjuda mal-pjan t’azzjoni teigħek.
pt: ${no_of_measures} medidas foram adicionadas ao seu plano de ação
sl: V vaš načrt ukrepov ste dodali ${no_of_measures} novih ukrepe.

source: message_measures_saved
ca: ${no_of_measures} mesures han estat afegides al vostre pla d’acció.
cs: ${no_of_measures} opatření, které byla přidána do vašeho akčního plánu.
el: ${no_of_measures} μέτρα προστέθηκαν στο σχέδιο δράσης σας.
fi: ${no_of_measures} toimenpidettä on lisätty toimintasuunnitelmaan.
fr: ${no_of_measures} mesures ont été ajoutées à votre plan d’action
is: ${no_of_measures} lausnum hefur verið bætt við í aðgerðaáætlunina.
it: ${no_of_measures} misure sono state aggiunte al tuo piano d‘azione.
lt: ${no_of_measures} priemonės yra įtrauktos į jūsų veiksmų planą.
lv: Pasākumu plānam ir pievienoti ${no_of_measures} pasākumi.
mt: ${no_of_measures} miżuri ġew miżjuda mal-pjan t’azzjoni teigħek.
pt: ${no_of_measures} medidas foram adicionadas ao seu plano de ação
sl: V vaš načrt ukrepov ste dodali ${no_of_measures} novih ukrepov.

source: message_measure_updated
ca: S’ha actualitzat una mesura al vostre pla d’acció.
cs: Akční plán byl doplněn o zvolené opatření.
el: Ένα μέτρο έχει επικαιροποιηθεί στο σχέδιο δράσης σας.
fi: Toimenpide on päivitetty toimintasuunnitelmaan.
fr: Une mesure a été actualisée dans votre plan d’action
is: Lausn hefur verið uppfærð í aðgerðaáætluninni.
it: Una misura è stata aggiornata nel tuo piano di azione.
lt: Priemonė jūsų veiksmų plane yra atnaujinta.
lv: Pasākumu plānam ir pievienots viens pasākums.
mt: Mizura ġiet aġġornata fil-pjan t’azzjoni tiegħek.
pt: Uma medida foi atualizada no seu plano de ação
sl: V vašem načrtu ukrepov ste posodobili 1 ukrep.

source: message_measures_updated_2
ca: ${no_of_measures} mesures han estat actualitzades al vostre pla d’acció.
cs: ${no_of_measures} opatření, o které byl váš akční plán doplněn.
el: ${no_of_measures} μέτρα έχουν επικαιροποιηθεί στο σχέδιο δράσης σας.
fi: ${no_of_measures} toimenpidettä on lisätty toimintasuunnitelmaan.
fr: ${no_of_measures} mesures ont été actualisées dans votre plan d’action
is: ${no_of_measures} lausnum hefur verið bætt við í aðgerðaáætlunina.
it: ${no_of_measures} misure sono state aggiornate nel tuo piano d‘azione.
lt: ${no_of_measures} priemonės veiksmų plane yra atnaujintos.
lv: Pasākumu plānam ir pievienoti ${no_of_measures} pasākumi.
mt: ${no_of_measures} miżuri ġew aġġornati fil-pjan t’azzjoni tiegħek.
pt: ${no_of_measures} medidas foram atualizadas no seu plano de ação
sl: V vašem načrtu ukrepov ste posodobili ${no_of_measures} ukrepa.

source: message_measures_updated_3_4
ca: ${no_of_measures} mesures han estat actualitzades al vostre pla d’acció.
cs: ${no_of_measures} opatření, o které byl váš akční plán doplněn.
el: ${no_of_measures} μέτρα έχουν επικαιροποιηθεί στο σχέδιο δράσης σας.
fi: ${no_of_measures} toimenpidettä on lisätty toimintasuunnitelmaan.
fr: ${no_of_measures} mesures ont été actualisées dans votre plan d’action
is: ${no_of_measures} lausnum hefur verið bætt við í aðgerðaáætlunina.
it: ${no_of_measures} misure sono state aggiornate nel tuo piano d‘azione.
lt: ${no_of_measures} priemonės veiksmų plane yra atnaujintos.
lv: Pasākumu plānam ir pievienoti ${no_of_measures} pasākumi.
mt: ${no_of_measures} miżuri ġew aġġornati fil-pjan t’azzjoni tiegħek.
pt: ${no_of_measures} medidas foram atualizadas no seu plano de ação
sl: V vašem načrtu ukrepov ste posodobili ${no_of_measures} ukrepe.

source: message_measures_updated
ca: ${no_of_measures} mesures han estat actualitzades al vostre pla d’acció.
cs: ${no_of_measures} opatření, o které byl váš akční plán doplněn.
el: ${no_of_measures} μέτρα έχουν επικαιροποιηθεί στο σχέδιο δράσης σας.
fi: ${no_of_measures} toimenpidettä on päivitetty toimintasuunnitelmaan.
fr: ${no_of_measures} mesures ont été actualisées dans votre plan d’action
is: ${no_of_measures} lausnum hefur verið bætt við í aðgerðaáætlunina.
it: ${no_of_measures} misure sono state aggiornate nel tuo piano d‘azione.
lt: ${no_of_measures} priemonės veiksmų plane yra atnaujintos.
lv: Pasākumu plānam ir pievienoti ${no_of_measures} pasākumi.
mt: ${no_of_measures} miżuri ġew aġġornati fil-pjan t’azzjoni tiegħek.
pt: ${no_of_measures} medidas foram atualizadas no seu plano de ação
sl: V vašem načrtu ukrepov ste posodobili ${no_of_measures} ukrepov.

source: message_measure_removed
ca: S’ha eliminat una mesura del vostre pla d’acció.
cs: Opatření bylo z akčního plánu odstraněno.
el: Ένα μέτρο έχει διαγραφεί από το σχέδιο δράσης σας.
fi: Toimenpide on poistettu toimintasuunnitelmasta.
fr: Une mesure a été retirée de votre plan d’action
is: Lausn hefur verið tekin úr aðgerðaáætluninni.
it: Una misura è stata rimossa dal tuo piano d‘azione
lt: Priemonė yra pašalinta iš jūsų veiksmų plano.
lv: No pasākumu plāna ir dzēsts viens pasākums.
mt: Mizura tneħħiet mill-pjan t’azzjoni tiegħek.
pt: Uma medida foi removida do seu plano de ação
sl: V vašem načrtu ukrepov ste odstranili 1 ukrep.

source: message_measures_removed_3
ca: ${no_of_measures} mesures han estat eliminades del vostre pla d’acció.
cs: ${no_of_measures} opatření, která byla z vašeho akčního plánu odstraněna.
el: ${no_of_measures} μέτρα έχουν διαγραφεί από το σχέδιο δράσης σας.
fi: ${no_of_measures} toimenpidettä on poistettu toimintasuunnitelmasta.
fr: ${no_of_measures} mesures ont été retirées de votre plan d’action
is: ${no_of_measures} lausnir hafa verið teknar úr aðgerðaáætluninni.
it: ${no_of_measures} misure sono state rimosse dal tuo piano d‘azione.
lt: ${no_of_measures} priemonės yra pašalintos iš jūsų veiksmų plano.
lv: No pasākumu plāna ir dzēsti ${no_of_measures} pasākumi.
mt: ${no_of_measures} miżuri tneħħew mill-pjan t’azzjoni tiegħek.
pt: ${no_of_measures} medidas foram removidas do seu plano de ação
sl: V vašem načrtu ukrepov ste odstranili ${no_of_measures} ukrepa.

source: message_measures_removed_3_4
ca: ${no_of_measures} mesures han estat eliminades del vostre pla d’acció.
cs: ${no_of_measures} opatření, která byla z vašeho akčního plánu odstraněna.
el: ${no_of_measures} μέτρα έχουν διαγραφεί από το σχέδιο δράσης σας.
fi: ${no_of_measures} toimenpidettä on poistettu toimintasuunnitelmasta.
fr: ${no_of_measures} mesures ont été retirées de votre plan d’action
is: ${no_of_measures} lausnir hafa verið teknar úr aðgerðaáætluninni.
it: ${no_of_measures} misure sono state rimosse dal tuo piano d‘azione.
lt: ${no_of_measures} priemonės yra pašalintos iš jūsų veiksmų plano.
lv: No pasākumu plāna ir dzēsti ${no_of_measures} pasākumi.
mt: ${no_of_measures} miżuri tneħħew mill-pjan t’azzjoni tiegħek.
pt: ${no_of_measures} medidas foram removidas do seu plano de ação
sl: V vašem načrtu ukrepov ste odstranili ${no_of_measures} ukrepe.

source: message_measures_removed
ca: ${no_of_measures} mesures han estat eliminades del vostre pla d’acció.
cs: ${no_of_measures} opatření, která byla z vašeho akčního plánu odstraněna.
el: ${no_of_measures} μέτρα έχουν διαγραφεί από το σχέδιο δράσης σας.
fi: ${no_of_measures} toimenpidettä on poistettu toimintasuunnitelmasta.
fr: ${no_of_measures} mesures ont été retirées de votre plan d’action
is: ${no_of_measures} lausnir hafa verið teknar úr aðgerðaáætluninni.
it: ${no_of_measures} misure sono state rimosse dal tuo piano d‘azione.
lt: ${no_of_measures} priemonės yra pašalintos iš jūsų veiksmų plano.
lv: No pasākumu plāna ir dzēsti ${no_of_measures} pasākumi.
mt: ${no_of_measures} miżuri tneħħew mill-pjan t’azzjoni tiegħek.
pt: ${no_of_measures} medidas foram removidas do seu plano de ação
sl: V vašem načrtu ukrepov ste odstranili ${no_of_measures} ukrepov.

source: title_change_password
bg: Смяна на парола
ca: Canviar la contrasenya
cs: Změnit heslo
el: Αλλαγή κωδικού πρόσβασης
fi: Vaihda salasana
fr: Modifier le mot de passe
is: Skipta um lykilorð
it: Cambia password
lt: Keisti slaptažodį
lv: Mainīt paroli
mt: Ibdel il-password
pt: Mudar palavra-passe
sl: Spremeni geslo

source: label_page
ca: Pàgina
cs: Strana
el: Σελίδα
fi: Sivu
fr: Page
is: Síða
it: pagina
lt: Pagina
mt: Paġna
pt: Página
sl: Stran

source: label_page_of
ca: de
cs: z
el: από
fr: sur
is: af
it: di
lt: di
lv: . lappuse no
mt: minn
pt: de
sl: od

source: button_close
ca: Tancar
el: κλείσιμο
fi: Sulje
fr: Fermer
is: Loka
it: Chiudi
lv: Aizvērt
mt: Agħlaq
pt: Fechar
sl: Zapri

source: warning_account_delete_irreversible
bg: Като кликнете върху 'Изтриване на акаунт', Вашият акаунт ще бъде изтрит завинаги. Това действие е необратимо.
ca: En fer clic a Suprimir el compte, se suprimirà el seu compte de manera permanent. Aquesta acció és irreversible.
cs: Kliknutím na 'Zrušit účet" se váš účet trvalé zruší. Tento krok je nevratný.
el: Κάνοντας κλικ στην επιλογή 'Διαγραφή λογαριασμού', ο λογαριασμός σας θα διαγραφεί μόνιμα. Αυτή η ενέργεια είναι μη αναστρέψιμη.
fi: Napauttamalla 'Poista tili' tilisi poistuu pysyvästi. Tätä poistoa ei voi peruuttaa.
fr: En cliquant sur 'Supprimer le compte', votre compte sera définitivement supprimé. Cette est irréversible.
is: Með því að smella á „eyða reikningi" verður reikningnum eytt varanlega. Ekki er hægt að endurheimta þessa aðgerð.
it: Cliccando su 'Elimina account', il vostro account sarà eliminato irreversibilmente. Non sarà più possibile revocare l'azione.
lt: Paspaudę „Šalinti paskyrą“, savo paskyrą ištrinsite visam laikui. Šio veiksmo atšaukti negalima.
lv: Noklikšķinot uz "Dzēst kontu", jūsu konts tiks uz visiem laikiem dzēsts. Konta dzēšana ir neatgriezeniska.
mt: Jekk tikklikkja fuq 'Ħassar il-Kont', il-kont tiegħek jitħassar b'mod permanenti. Din l-azzjoni ma tistax titreġġa' lura.
pt: Aoi clicar em 'Apagar conta', a conta será apagada permanentemente. Esta ação é irreversível.
sk: Kliknutím na 'Vymazať konto ' svoje konto trvale vymažete. Tento úkon je nezvratný.
sl: S klikom na "Izbriši račun" bo vaš račun trajno izbrisan. To dejanje je nepreklicno.

source: Delete account
bg: Изтриване на акаунт
ca: Suprimir el compte
cs: Zrušit účet
el: Διαγραφή λογαριασμού
fi: Poista tili
fr: Supprimer mon compte
is: Eyða aðgangi
it: Eliminare account
lt: Šalinti paskyrą
lv: Dzēst kontu
mt: Ħassar il-kont
pt: Apagar conta
sk: Vymazať konto
sl: Izbriši račun

source: Save changes
bg: Запазване на промените
ca: Desar els canvis
cs: Uložit změny
el: Αποθήκευση αλλαγών
fi: Tallenna muutokset
fr: Sauvegarder les modifications
hu: Változások mentése
is: Vistið breytingar
it: Salvare le modifiche
lt: Išsaugoti keitinius
lv: Saglabāt izmaiņas
mt: Issejvja l-bidliet
pt: Guardar alterações
sk: Uložte zmeny
sl: Shrani spremembe
