Repository: euphorie/osha.oira
Catalog: src/osha/oira/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, fi, fr, hu, is, it, lt, lv, mt, nl, nl_be, pt, sk, sl, sv

# label_identification
source: Identification
bg: Определяне
ca: Identificació
cs: Identifikace
de: Ermittlung
el: Αναγνώριση
es: Identificación
fi: Tunnistaminen
hu: Azonosítás
is: Greining
it: Identificazione
lt: Nustatymas
lv: Identifikācija
mt: L-Identifikazzjoni
nl: Inventarisatie
nl_be: Identificatie
pt: Identificação
sk: Identifikácia
sl: Identifikacija
sv: Identifiering

# iphone_label_identification
source: Identification
bg: Определяне
ca: Identificació
cs: Identifikace
de: Ermittlung
el: Αναγνώριση
es: Identificación
fi: Tunnistaminen
hu: Azonosítás
is: Greining
it: Identificazione
lt: Nustatymas
lv: Identifikācija
mt: L-Identifikazzjoni
nl: Inventarisatie
nl_be: Identificatie
pt: Identificação
sk: Identifikácia
sl: Identifikacija
sv: Identifiering

# label_evaluation
source: Evaluation
bg: Оценяване
ca: Avaluació
cs: Vyhodnocení
de: Bewertung
el: Αξιολόγηση
es: Evaluación
fi: Arviointi
fr: Estimation
hu: Értékelés
is: Mat
it: Valutazione
lt: Vertinimas
lv: Novērtēšana
mt: Il-Valutazzjoni
nl: Evaluatie
nl_be: Evaluatie
pt: Avaliação
sk: Vyhodnotenie
sl: Ocena
sv: Utvärdering

# iphone_label_evaluation
source: Evaluation
bg: Оценяване
ca: Avaluació
cs: Vyhodnocení
de: Bewertung
el: Αξιολόγηση
es: Evaluación
fi: Arviointi
fr: Estimation
hu: Értékelés
is: Mat
it: Valutazione
lt: Vertinimas
lv: Novērtēšana
mt: Il-Valutazzjoni
nl: Evaluatie
nl_be: Evaluatie
pt: Avaliação
sk: Vyhodnotenie
sl: Ocena
sv: Utvärdering

# label_action_plan
source: Action Plan
bg: План за действие
ca: Pla d'acció
cs: Akční plán
de: Aktionsplan
el: Σχέδιο Δράσης
es: Plan de acción
fi: Toimintasuunnitelma
fr: Plan d'action
hu: Cselekvési terv
is: Aðgerðaáætlun
it: Misure/programma
lt: Veiksmų planas
lv: Rīcības plāns
mt: Il-Pjan ta' Azzjoni
nl: Plan van aanpak
nl_be: Actieplan
pt: Plano de Ação
sk: Akčný plán
sl: Načrt ukrepov
sv: Handlingsplan

# iphone_label_action_plan
source: Action Plan
bg: План за действие
ca: Pla d'acció
cs: Akční plán
de: Aktionsplan
el: Σχέδιο Δράσης
es: Plan de acción
fi: Toimintasuunnitelma
fr: Plan d'action
hu: Cselekvési terv
is: Aðgerðaáætlun
it: Misure obbligatorie adottate e Programma di miglioramento
lt: Prevencinių veiksmų planas
lv: Rīcības plāns
mt: Il-Pjan ta' Azzjoni
nl: Plan van aanpak
nl_be: Actieplan
pt: Plano de Ação
sk: Akčný plán
sl: Načrt ukrepov
sv: Handlingsplan

# label_report
source: Report
bg: Доклад
ca: Informe
cs: Zpráva
de: Bericht
el: Έκθεση
es: Informe
fi: Raportti
fr: Rapport
hu: Jelentés
is: Skýrsla
lt: Ataskaita
lv: Pārskats
mt: Ir-Rapport
nl: Rapport
nl_be: Rapport
pt: Relatório
sk: Správa
sl: Poročilo
sv: Rapport

# iphone_report
source: Report
bg: Доклад
ca: Informe
cs: Zpráva
de: Bericht
el: Έκθεση
es: Informe
fi: Raportti
fr: Rapport
hu: Jelentés
is: Skýrsla
lt: Ataskaita
lv: Pārskats
mt: Ir-Rapport
nl: Rapport
nl_be: Rapport
pt: Relatório
sk: Správa
sl: Poročilo
sv: Rapport

# header_regions
source: Regions
bg: Региони
cs: Regiony
de: Regionen
hu: Régiók
is: Svæði
sk: Regióny
sv: Registrera

source: title_help
bg: Помощ
ca: Ajuda
cs: Nápověda
el: Βοήθεια
fi: Ohjeet
fr: Aide
is: Aðstoð
it: Aiuto
lt: Žinynas
lv: Palīdzība
mt: Għajnuna
pt: Ajuda
sk: Pomocník
sl: Pomoč

source: help_header_introduction
bg: Въведение
ca: Introducció
cs: Úvod
el: Εισαγωγή
fi: Johdanto
fr: Introduction
is: Inngangur
it: Introduzione
lt: Įvadas
lv: Ievads
mt: Introduzzjoni
pt: Introdução
sk: Úvod
sl: Uvod

# intro_identification
source: You can print the ${list-of-risks}.
bg: Можете да разпечатате ${list-of-risks}.
ca: Pot imprimir el ${list-of-risks}.
cs: Můžete vytisknout ${list-of-risks}.
el: Μπορείς να τυπώσεις τον ${list-of-risks}.
fi: ${list-of-risks}
fr: Vous pouvez imprimer ${list-of-risks}.
hu: A ${list-of-risks} kinyomtatható.
is: Hér er hægt að prenta út ${list-of-risks}.
it: È possibile stampare i ${list-of-risks}.
lt: ${list-of-risks} galite atsispausdinti.
lv: Varat izdrukāt šo dokumentu: ${list-of-risks}.
mt: Tista' tipprintja l-${list-of-risks}.
pt: Pode imprimir os ${list-of-risks}.
sk: Môžete vytlačiť ${zoznam rizík}.
sl: Natisnete lahko ${list-of-risks}.

# label_start_identification
source: Start Risk Identification
bg: Стартиране на определянето на риска
ca: Iniciar la identificació de riscos
cs: Zahájit identifikaci rizik
el: Ξεκίνησε την Αναγνώριση των Κινδύνων
fi: Aloita riskien tunnistaminen
fr: Commencer l'identification des risques
hu: Kockázatok azaonsításának indítása
is: Byrja áhættugreiningu
it: Inizia l'identificazione dei pericoli
lt: Pradėti rizikų nustatymo procesą
lv: Sākt risku identificēšanu
mt: Ibda l-Identifikazzjoni tar-Riskji
pt: Iniciar a identificação de perigos
sk: Identifikácia počiatočného rizika
sl: Začni z identifikacijo tveganj

# navigation_help
source: Help
bg: Помощ
ca: Ajuda
cs: Nápověda
de: Hilfe
el: Βοήθεια
es: Ayuda
fi: Ohjeet
fr: Aide
hu: Súgó
is: Aðstoð
it: Aiuto
lt: Pagalba
lv: Palīdzība
mt: Għajnuna
pt: Ajuda
sk: Pomocník
sl: Pomoč
sv: Hjälp

source: header_welcome
bg: Добре дошли
ca: Benvinguda
cs: Vítejte
el: Καλώς ήλθατε
es: Bienvenido
fi: Tervetuloa
fr: Accueil
is: Velkomin/n
it: Benvenuto
lt: Sveiki
lv: Laipni lūgti!
mt: Merħba
nl_be: Welkom
pt: Bem-vindo
sk: Vitajte
sl: Dobrodošli

source: label_tryout
bg: изпълнение на тестова сесия
ca: Fer una sessió de prova
cs: spustit testovací modul
el: εκτελέσετε τη δοκιμαστική έκδοση του εργαλείου
es: efectuar una sesión de prueba
fi: testaa kokeiluversiota
fr: démarrer une session d'essai
is: prófa
it: eseguire una sessione di prova
lt: pradėkite bandomąją sesiją.
lv: sākt testa sesiju
mt: ħaddem sessjoni ta' test
nl_be: start een proefsessie
pt: realizar uma sessão de teste
sl: prijavite se kot "gost"

source: label_register
bg: регистрирайте се
ca: registrar-se
cs: registrujte
el: εγγραφείτε
es: registrarse
fi: rekisteröidy
fr: vous inscrire
is: hér
it: registrarti
lt: registruotis
lv: reģistrēties
mt: irreġistra
nl_be: registreer
pt: registe-se
sk: registrácia
sl: registriraj se

source: teaser_try_oira
bg: Искате да изпробвате OiRA? Можете да използвате временна връзка към инструмент а (${tryout_link}) или да се регистрирате, за да го стартирате (${register_link}).
ca: Voleu provar l'OiRA? Podeu ${tryout_link} o ${register_link} per començar de veritat.
cs: Chcete vyzkoušet nástroj OiRA? Můžete si ho ${tryout_link} nebo se ${register_link} a začít naostro.
el: Θέλετε να δοκιμάσετε το OiRA; Μπορείτε να ${tryout_link} ή να ${register_link} για να ξεκινήσετε τη μελέτη Εκτίμησης Κινδύνου με την επίσημη έκδοση του εργαλείου.
es: ¿Quiere probar OiRA? Puede ${tryout_link} o ${register_link} para comenzar de verdad.
fi: Haluatko kokeilla OiRAa? Valitse ${tryout_link} tai ${register_link} käyttäjäksi.
fr: Vous souhaitez essayer Oira ? Vous pouvez ${tryout_link} ou ${register_link} pour commencer pour de bon.
is: Viltu prófa OiRA? Þú getur ${tryout_link} eða byrjað ${register_link} á áhættumatinu.
it: Desideri provare OiRA? Puoi ${tryout_link} oppure ${register_link} per iniziare.
lt: Norite išbandyti OiRA priemonę? Priemonę galite išbandyti nesiregistruodami ${tryout_link} arba registruokitės ${register_link} ir pradėkite naudotis priemone.
lv: Vēlaties izmēģināt OiRA? Jūs varat ${tryout_link} vai ${register_link}, lai sāktu pa īstam.
mt: Trid tipprova l-OiRA? Tista' ${tryout_link} jew ${register_link} biex tibda.
nl_be: Wilt u OiRA uitproberen? U mag ${tryout_link} of ${register_link} om echt te beginnen.
pt: Quer experimentar a OiRA? Pode ${tryout_link} ou ${register_link} para iniciar.
sl: Ali želite preskusiti orodje OiRA? Če želite začeti, izberite ${tryout_link} ali ${register_link}.

source: log in
bg: от тук
ca: entra
cs: přihlaste se
el: συνδεθείτε
es: entra
fi: kirjaudu sisään
fr: Connectez-vous
is: hér
it: accedi qui
lt: prisijungti
lv: ienāciet
mt: Illogja
nl_be: inloggen
sl: se prijavite

source: label_login_here
bg: Ако сте регистриран потребител, имате достъп до системата ${log_in}.
ca: Si ets un usuari registrat, ${log_in} aquí
cs: Jste-li registrovaný uživatel ${log_in} zde.
el: Εάν είστε ήδη εγγεγραμμένος χρήστης, μπορείτε να ${log_in} με το εργαλείο OiRA εδώ.
es: Si eres un usuario registrado, ${log_in} aquí
fi: Jos olet jo rekisteröitynyt käyttäjäksi, ${log_in} tästä.
fr: Déjà inscrit ? ${log_in}.
is: Ef þú ert búinn að stofna aðgang, geturðu byrjað ${log_in}.
it: Se sei già registrato ${log_in}.
lt: Jeigu esate prisiregistravęs, galite ${log_in} čia.
lv: Ja Jūs esat reģistrēts lietoties, ${log_in} šeit.
mt: Jekk int diġa irreġistrat, tista’ ${log_in} hawn.
nl_be: Als u een geregistreerd gebruiker bent, kunt u hier ${log_in}.
pt: Se já é um utilizador registado, pode fazer ${log_in} aqui.
sl: Če ste registriran uporabnik, ${log_in} tukaj.

source: Show more…
bg: Показване на повече…
cs: Zobrazit více…
es: Mostrar más…
is: Sýndu mér meira…
nl_be: Toon meer…
sk: Zobraziť viac…

source: Show less…
bg: Показване на по-малко
cs: Zobrazit méně
es: Mostrar menos
is: Sýna minna…
nl_be: Toon minder
sk: Zobraziť menej

source: Who is the OiRA tool for?
bg: За кого е предназначен инструментът OiRA?
ca: Qui són els destinataris d’OiRA?
cs: Pro koho je nástroj OiRA určen?
el: Για ποιους προορίζεται το εργαλείο OiRA
es: ¿Quiénes son los destinatarios de OiRA?
fi: Kenelle OiRA on tarkoitettu?
fr: À qui OiRA est-il destiné?
is: Fyrir hverja er OiRA verkfærið?
it: A cosa serve lo strumento OiRA?
lt: Kam skirta OiRA priemonė?
lv: Kam paredzēts OiRA rīks?
mt: Għal minn tfasslet l-għodda tal-OiRA?
nl_be: Voor wie is OiRA bedoeld?
pt: A quem se destina OiRA?
sk: Pre koho je určený nástroj OiRA?
sl: Komu je orodje OiRA namenjeno?

source: OiRA can be used by anyone wishing to assess health and safety-related risks that might exist in their workplace.
bg: OiRA може да бъде използван от всеки желаещ да оцени свързаните със здравето и безопасността рискове, които е възможно да съществуват на работното място.
ca: OiRA pot ser utilitzada per tots aquells que vulgueu avaluar els riscos relacionats amb la seguretat i la salut laboral que hi pugui haver en el vostre centre de treball.
cs: Nástroj OiRA může využít každý, kdo si přeje vyhodnotit rizika související s bezpečností a ochranou zdraví, která se mohou vyskytnout na konkrétním pracovišti.
el: Το OiRA μπορεί να χρησιμοποιηθεί από οποιονδήποτε επιθυμεί να εκπονήσει την μελέτη εκτίμησης των κινδύνων που ενδεχομένως ελλοχεύουν στον χώρο εργασίας του.
es: OiRA puede ser utilizada por todo aquel que quiera evaluar los riesgos relacionados con la seguridad y la salud que puedan existir en su lugar de trabajo.
fi: OiRAa voi käyttää kuka tahansa, joka haluaa arvioida oman työpaikkansa mahdollisia työterveys- ja turvallisuusriskejä.
fr: OiRA peut être utilisé par toute personne désirant évaluer les risques en matière de santé et de sécurité susceptibles d’exister sur son lieu de travail.
is: Alla vinnustaði sem vilja bæta hjá sér starfsumhverfið og fylgja lögum og reglum.
it: OiRA può essere utilizzato per valutare i rischi per la salute e la sicurezza presenti sul luogo di lavoro.
lt: OiRA gali naudotis visi norintys įvertinti esamą ar galimą riziką darbo vietoje.
lv: OiRA var izmantot ikviens, kas vēlas novērtēt iespējamos darba vides riska faktorus savā uzņēmumā.
mt: L-OiRA tista' tintuża minn kull min jixtieq jivvaluta r-riskji relatati mas-saħħa u s-sigurtà li jistgħu jkunu jeżistu fuq il-post tax-xogħol tiegħu.
nl_be: OiRA kan gebruikt worden door iedereen die potentiële risico’s op het gebied van gezondheid en veiligheid op de werkplek wil analyseren.
pt: OiRA pode ser utilizada por quem pretenda avaliar os riscos para a segurança e a saúde no seu local de trabalho.
sk: Nástroj OiRA môže používať každý, kto chce zhodnotiť riziká spojené so zdravím a bezpečnosťou, ktoré by mohli existovať na vašom pracovisku.
sl: Orodje OiRA lahko uporabi vsakdo, ki želi oceniti tveganja, povezana z zdravjem in varnostjo, ki morda obstajajo v njegovem delovnem okolju.

source: However, OiRA is designed to be of most value to smaller businesses.
bg: В същото време, OiRA е предназначен да бъде от най-голяма полза за по-малките предприятия.
ca: Aquesta documentació inclou un pla d’acció fet a mida dels requeriments específics de l’empresa.
cs: Nástroj OiRA je však vyvinut tak, aby z něj největší užitek měly menší podniky.
el: Ωστόσο, το εργαλείο OiRA έχει σχεδιαστεί ώστε να είναι πιο επωφελές για τις μικρότερες επιχειρήσεις, αφού τους προσφέρει εξειδικευμένη στήριξη στην διαδικασία διαχείρισης των κινδύνων που σχετίζονται με την εργασία και ταυτόχρονα τις βοηθά στην εκπόνηση τεκμηριωμένης (γραπτής) εκτίμησης των κινδύνων, όπου περιλαμβάνεται και ένα σχέδιο δράσης προσαρμοσμένο στις ιδιαίτερες ανάγκες κάθε επιχείρησης.
es: La herramienta incluye un plan de acción adaptado a los requisitos específicos de la empresa.
fi: Lähtökohtaisesti OiRA on kuitenkin suunniteltu apuvälineeksi pienten yritysten riskien arviointiin ja riskinarviointiasiakirjojen tuottamiseen.
fr: Toutefois, l’outil a surtout été pensé pour être utilisé par les petites entreprises.
is: OiRA verkfærið er fyrst og fremst ætlað litlum og meðalstórum fyrirtækjum.
it: In particolare, OiRA è rivolto alle piccole e medie imprese.
lt: OiRA priemonė naudingiausia turėtų būti mažoms įmonėms.
lv: Taču OiRA ir vairāk piemērots mazo uzņēmumu vajadzībām.
mt: Madankollu, l-OiRA hija mfassla biex tkun l-iktar utli għan-negozji ż-żgħar.
nl_be: De tool is echter in eerste instantie opgezet voor kleinere ondernemingen om deze te ondersteunen bij het analyseren van risico’s op de werkplek en te helpen om de risicoanalyse te documenteren en een op de vereisten van de ondernemingen toegesneden actieplan op te stellen.
pt: No entanto, a ferramenta foi concebida para ser utilizada principalmente por micro e pequenas empresas: para as apoiar na avaliação de riscos nos seus locais de trabalho e para documentar a avaliação.
sk: Nástroj OiRA je však určený najmä pre menšie podniky.
sl: Vendar pa je orodje OiRA oblikovano tako, da najbolj koristi manjšim podjetjem.

source: OiRA is designed specifically to support them in assessing the risks at work and helping them to produce a documented risk assessment including an action plan tailored to the business's requirements.
bg: OiRA е разработен със специалната задача да ги подпомага при оценяването на рисковете на работното място и при изготвянето на документирана оценка на риска, включително план за действие, съобразен с изискванията за съответната стопанска дейност.
ca: No obstant això, l’eina ha estat especialment concebuda per ser utilitzada per petites empreses, com a recolzament en el procés d’avaluació dels riscos existents en els llocs de treball i per facilitar la generació de documentació que s’hi relaciona.
cs: Konkrétně je nástroj OiRA určen k tomu, aby tyto podniky podpořil při provádění hodnocení rizik na pracovišti a pomohl jim toto hodnocení zdokumentovat, včetně vypracování akčního plánu přímo na míru požadavkům daného podniku.
el: Το OiRA σχεδιάστηκε ειδικά για την παροχή βοήθειας κατά την εκτίμηση των κινδύνων στον χώρο εργασίας και για την παροχή συνδρομής με στόχο την εκπόνηση μιας τεκμηριωμένης εκτίμησης κινδύνων η οποία θα περιλαμβάνει σχέδιο δράσης προσαρμοσμένο στις απαιτήσεις της επιχείρησης.
es: No obstante, la herramienta ha sido especialmente concebida para ser utilizada por las empresas pequeñas: para apoyarlas en el proceso de evaluar los riesgos en sus lugares de trabajo y de documentar los resultados de la evaluación.
fi: Sen avulla voidaan esimerkiksi laatia toimintasuunnitelmia, joiden sisältö räätälöidään kunkin yrityksen omien tarpeiden mukaan.
fr: Il a été spécialement conçu pour aider ces dernières à évaluer les risques dans l’environnement professionnel et à établir une évaluation des risques documentée comprenant un plan d’action adapté aux exigences de l’entreprise.
is: OiRA verkfærið hjálpar fyrirtækjum að finna hættur og meta áhættu í starfsumhverfinu. Verkfærið býr til aðgerðaráætlun um úrbætur sem fyrirtækið þarf að framkvæma.
it: OiRA è stato progettato per supportare il datore di lavoro nella valutazione dei rischi, nella redazione del relativo documento (DVR) e del piano di miglioramento.
lt: OiRA sukurta tam, kad padėtų įmonėms įvertinti darbe kylančią riziką ir parengti dokumentuotą rizikos vertinimą ir prevencinių veiksmų planą.
lv: OiRA paredzēts, lai sniegtu atbalstu šiem uzņēmumiem riska novērtēšanā un palīdzētu sagatavot novērtējuma dokumentus, ieskaitot rīcības plānu, kas atbilst uzņēmuma prasībām.
mt: L-OiRA hija mfassla b'mod speċifiku biex tappoġġjahom fil-valutazzjoni tar-riskji fuq il-post tax-xogħol u biex tgħinhom jipproduċu valutazzjoni tar-riskji dokumentata, inkluż pjan ta' azzjoni adattat għar-rekwiżiti tan-negozju.
pt: A ferramenta inclui um plano de ação adaptada às necessidades específicas da empresa.
sk: Nástroj OiRA je určený špecificky na ich podporu pri hodnotení rizík pri práci a na pomoc pri vytvorení zdokumentovaného hodnotenia rizika, vrátane plánu činnosti upraveného podľa požiadaviek príslušnej spoločnosti.
sl: Orodje OiRA je oblikovano posebej tako, da jim je v pomoč pri ocenjevanju tveganj pri delu in pri pripravi dokumentirane ocene tveganja, ki vključuje načrt ukrepov, narejen po meri za potrebe podjetja.

source: What do I have to do?
bg: Какво трябва да направя?
ca: Què he de fer?
cs: Co musím udělat?
el: Τι πρέπει να κάνω;
es: ¿Qué debo hacer?
fi: Mitä minun on tehtävä?
fr: Que dois-je faire?
is: Hvað þarf ég að gera?
it: Cosa devo fare?
lt: Kaip tai padaryti?
lv: Kas man jādara?
mt: X'għandi nagħmel?
nl_be: Wat moet ik doen?
pt: O que devo fazer?
sk: Čo musím urobiť?
sl: Kaj moram storiti?

source: There are four main stages to complete in the assessment process:
bg: Оценката се извършва на четири основни етапа:
ca: El procés d’avaluació consta de quatre etapes principals:
cs: Postup hodnocení rizik sestává ze čtyř hlavních etap:
el: Υπάρχουν τέσσερα βασικά στάδια για την ολοκλήρωση της διαδικασίας εκπόνησης μιας μελέτης εκτίμησης των επαγγελματικών κινδύνων:
es: El proceso de evaluación consta de cuatro etapas principales:
fi: Riskinarviointimenettelyssä on neljää keskeistä vaihetta:
fr: La procédure d’évaluation comprend quatre étapes principales:
is: Það þarf að fara í gegnum fjögur þrep:
it: Ci sono quattro fasi principali per completare il processo di valutazione:
lt: Yra keturi pagrindiniai rizikos vertinimo proceso etapai.
lv: Novērtēšanas procesā ietilpst četri galvenie posmi:
mt: Hemm erba' stadji ewlenin xi tlesti fil-proċess tal-valutazzjoni:
nl_be: De risicoanalyse bestaat uit vier hoofdfasen.
pt: O processo de avaliação compreende quatro etapas principais:
sk: V procese hodnotenia je potrebné vyplniť štyri hlavné fázy:
sl: Ocenjevalni postopek ima štiri glavne faze:

source: ${preparation} This gives you an overview of the particular assessment you are about to begin and can allow you to further customise the assessment to the specific nature of your business.
bg: ${preparation} На този етап преглеждате конкретната оценка, която ви предстои да започнете, и имате възможност допълнително да я приспособите към специфичния характер на извършваната от вас стопанска дейност.
ca: ${preparation} Aquesta etapa us donarà una visió general de l’avaluació que esteu a punt d’iniciar i us permetrà adaptar-la a les particularitats de la vostra empresa.
cs: ${preparation} V rámci tohoto kroku získáte přehled o konkrétním hodnocení rizik, ke kterému se chystáte přistoupit, a budete mít možnost dále přizpůsobit toto hodnocení specifické povaze vašeho podnikání.
el: ${preparation} Στο αυτό το στάδιο σας παρέχεται γενική πληροφόρηση σχετικά με την συγκεκριμένη διαδικασία που πρόκειται να ακολουθήσετε ενώ παράλληλα σας δίνετε η δυνατότητα για περαιτέρω προσαρμογή της όλης διαδικασίας στα ιδιαίτερα χαρακτηριστικά της επιχείρησής σας, για παράδειγμα μπορείτε να προσδιορίσετε το είδος δραστηριοποίησης της επιχείρησής σας καθώς και τους σχετικούς με αυτήν κινδύνους που αντιμετωπίζετε στον χώρο εργασίας σας.
es: ${preparation} Esta etapa da una visión general de la evaluación que va a realizar y le permite adaptarla a la naturaleza específica de su empresa.
fi: ${preparation} Ensimmäinen vaihe on yleiskatsaus arviosta, jota olet aloittamassa. Tässä vaiheessa voit räätälöidä arvioinnin oman yrityksesi erityisluonteeseen sopivaksi.
fr: ${preparation} Cette étape présente une vue d’ensemble de l’évaluation que vous êtes sur le point d’entamer et vous permet de personnaliser davantage l’évaluation en fonction des caractéristiques de votre entreprise.
is: ${preparation} Hafa yfirsýn og þekkingu á starfseminni sem á að taka fyrir í áhættumatinu.
it: ${preparation} Questa fase fornisce una descrizione dello strumento e permette di personalizzare la valutazione in base alla propria realtà aziendale.
lt: ${preparation} Tai leidžia susidaryti bendrą vaizdą apie rizikos vertinimą, kurį ketinate atlikti, ir pritaikyti jį savo poreikiams, atsižvelgiant į jūsų veiklos pobūdį.
lv: ${preparation} Tā sniedz Jums informāciju par novērtējumu, ko gatavojaties uzsākt, un ļauj pielāgot novērtējumu uzņēmuma konkrētajiem darba apstākļiem.
mt: ${preparation} Dan l-istadju jagħtik ħarsa ġenerali lejn il-valutazzjoni partikolari li tkun se tibda u jista' jippermettilek li tkompli tadatta l-valutazzjoni għan-natura speċifika tan-negozju tiegħek.
nl_be: ${preparation} De voorbereiding geeft u een overzicht van de analyse die u gaat uitvoeren, en maakt het mogelijk deze aan de specifieke aard van uw onderneming aan te passen.
pt: ${preparation} Esta etapa dá uma visão geral da avaliação que vai realizar e enquadra a avaliação nas características específicas da sua empresa.
sk: ${preparation} Toto vám poskytuje prehľad o príslušnom hodnotení, ktoré sa chystáte začať a umožní vám to ďalej upraviť hodnotenie podľa špecifickej podstaty vašej spoločnosti.
sl: ${preparation} V tej fazi dobite pregled nad določeno oceno, ki se je boste lotili in vam omogoča, da jo še bolj prilagodite posebni naravi vašega podjetja.
