Repository: euphorie/osha.oira
Catalog: src/osha/oira/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, fi, fr, hu, is, it, lt, lv, mt, nl, nl_be, pt, sk, sl, sv

# label_evaluation_phase
source: Evaluation phase
bg: Фаза на оценяване
ca: Fase d'avaluació
cs: Fáze vyhodnocení
de: Bewertungsphase
el: Φάση αξιολόγησης
es: Fase de evaluación
fi: Arviointivaihe
fr: Phase d’évaluation
hu: Értékelési szakasz
is: Matsfasi
it: Fase di valutazione
lt: Vertinimo etapas
lv: Novērtēšanas posms
mt: Fażi tal-valutazzjoni
nl: Evaluatie fase
nl_be: Evaluatiefase
pt: Fase de avaliação
sk: Fáza vyhodnotenia
sl: Faza ocenjevanja
sv: Utvärderingsfas

source: Description
bg: Описание
ca: Descripció
cs: Popis
el: Περιγραφή
es: Descripción
fi: Kuvaus
is: Lýsing
it: Descrizione
lt: Aprašymas
lv: Apraksts
mt: Deskrizzjoni
nl_be: Beschrijving
pt: Descrição
sk: Popis
sl: Opis

# evalmethod_fixed
source: Evaluation-free
bg: Преценен
ca: Aproximat
cs: Odhadováno
el: Κατ' εκτίμηση
es: Omitir evaluación
fi: Arvioitu
fr: passer l’estimation
is: Mati sleppt
it: Saltare valutazione
lt: Apytikris
lv: Aptuvens novērtējums
mt: Aqbeż il-valutazzjoni
nl_be: Geschat
pt: Estimado
sk: Preskočiť hodnotenie
sl: Preskočite ocenjevanje

source: label_fixed_priority
bg: приоритет
ca: Prioritat
cs: priorita
el: προτεραιότητα
es: prioridad
fi: prioriteetti
fr: priorité
is: Forgangur
it: priorità
lt: Dydis
lv: prioritāte
mt: prijorità
nl_be: Prioriteit
pt: prioridade
sl: prednostna razvrstitev

source: What is OiRA (Online Interactive Risk Assessment)?
bg: Какво представлява OiRA (Online Interactive Risk Assessment)?
ca: Què és OiRA (Online Interactive Risk Assessment)?
cs: Co je OiRA (Online Interactive Risk Assessment)?
el: Τι είναι το εργαλείο OiRA (Online Interactive Risk Assessment);
es: ¿Qué es OiRA (Online Interactive Risk Assessment)?
fi: Mikä OiRA (Online Interactive Risk Assessment) on?
fr: Qu’est-ce que OiRA (Online Interactive Risk Assessment)?
is: Hvað er OiRA? (OiRA er rafrænt gagnvirkt áhættumat)
it: Cosa è OiRA (Online Interactive Risk Assessment)?
lt: OiRA – kas tai (Online Interactive Risk Assessment)?
lv: Kas ir OiRA? (Online Interactive Risk Assessment)
mt: X'inhi OiRA (Online Interactive Risk Assessment - Valutazzjoni tar-Riskji Interattiva Onlajn)?
nl_be: Wat is OiRA?
pt: O que é OiRA?
sk: Čo je to OiRA (Online interaktívne hodnotenie rizika)?
sl: Kaj je OiRA (spletno interaktivno orodje za ocenjevanje tveganj)

source: OiRA stands for Online Interactive Risk Assessment. It is a web-based tool that allows you to perform a health and safety risk assessment of your workplace.
bg: OiRA означава онлайн интерактивна оценка на риска. Това е уеб базиран инструмент, чрез който могат да се извършват оценки на риска за здравето и безопасността на работното място.
ca: L’eina interactiva d’avaluació de riscos (OiRA) és una aplicació web que us permet realitzar l’avaluació de riscos laborals del vostre centre de treball o empresa.
cs: Zkratka OiRA znamená on-line interaktivní vyhodnocení rizik – z anglického Online interactive Risk Assessment. Jedná se o internetový nástroj, který vám umožňuje provést vyhodnocení rizik v oblasti bezpečnosti a ochrany zdraví při práci na vašem pracovišti.
el: Το OiRA (Online Interactive Risk Assessment) είναι ένα διαδικτυακό, διαδραστικό εργαλείο που σας επιτρέπει να εκπονήσετε την μελέτη Εκτίμησης Κινδύνου, δηλαδή πώς να αναγνωρίζετε και να αξιολογείτε τους κινδύνους για την υγεία και την ασφάλεια στον χώρο εργασίας σας.
es: La herramienta interactiva de evaluación de riesgos (OiRA) es una aplicación web que le permite realizar una evaluación de riesgos laborales en su lugar de trabajo.
fi: OiRA (Online interactive Risk Assessment) on vuorovaikutteinen riskinarvioinnin verkkotyökalu. Sen avulla voidaan suorittaa työpaikan terveys- ja turvallisuusriskejä koskevia arviointeja.
fr: OiRA (Outil interactif d’évaluation des risques en ligne), est un logiciel disponible sur le web, vous permettant de réaliser l’évaluation des risques professionnels de votre entreprise.
is: OiRA er skammstöfun fyrir rafrænt gagnvirkt áhættumat sem er á netinu. OiRA = Online interactive Risk Assessment. OiRA gerir þér kleift að framkvæma áhættumat fyrir vinnustaðinn þinn.
it: OiRA sta per valutazione interattiva online dei rischi. Si tratta di un tool disponibile sul web che permette di eseguire la valutazione dei rischi per la salute e la sicurezza sul proprio luogo di lavoro.
lt: OiRA – tai interaktyvi internetinė rizikos vertinimo priemonė (angl. OiRA – Online interactive Risk Assessment). Naudojantis šia internetine priemone galima atlikti profesinės rizikos vertinimą darbo vietoje.
lv: OiRA atšifrējums ir tiešsaistes interaktīvs riska novērtējums (Online interactive Risk Assessment). Tas ir tīmekļa rīks, kas ļauj veikt darba vides riska novērtēšanu Jūsu darbavietā.
mt: OiRA tfisser Valutazzjoni tar-Riskji Interattiva Onlajn. Hija għodda bbażata fuq l-internet li tippermettilek twettaq valutazzjoni tar-riskji tas-saħħa u tas-sigurtà tal-post tax-xogħol tiegħek.
nl_be: OiRA staat voor Online interactive Risk Assessment. Het is een op het web gebaseerde tool om risicoanalyses op het gebied van gezondheid en veiligheid op uw werkplek uit te voeren.
pt: A ferramenta interativa de avaliação de riscos (OiRA) é uma aplicação Web que permite realizar avaliações de riscos para a segurança e a saúde no seu local de trabalho.
sk: OiRA znamená Online Interactive Risk Assessment (Online interaktívne hodnotenie rizika). Ide o webový nástroj, ktorý vám umožňuje vykonať hodnotenie zdravotného a bezpečnostného rizika na vašom pracovisku.
sl: OiRA je okrajšava za Online Interactive Risk Assessment. Je spletno interaktivno orodje, ki vam omogoča ocenjevanje tveganj na področju varnosti in zdravja v vašem delovnem okolju.

source: error_validation_date
bg: Тази стойност трябва да е валидна дата.
ca: Aquest valor ha de ser una data vàlida.
cs: Tento údaj musí být platné datum.
el: Αυτή η τιμή πρέπει να είναι έγκυρη ημερομηνία.
es: Este valor debe ser una fecha válida.
fi: Kohtaan on merkittävä kelvollinen päivämäärä.
fr: Date non valable
is: Þetta þarf að vera gild dagsetning.
it: Questo valore deve essere una data valida.
lt: Šioje vietoje nurodykite datą.
lv: Šim lielumam ir jābūt spēkā esošam datumam.
mt: Din għandha tkun data valida.
nl_be: Deze waarde moet een geldige datum zijn.
pt: Este valor deve ser uma data válida.
sl: Ta vrednost mora biti veljaven datum.

source: error_validation_email
bg: Тази стойност трябва да е валиден адрес за електронна поща.
ca: Aquest valor ha de ser una adreça de correu electrònic vàlida.
cs: Tato hodnota musí být platná e-mailová adresa.
el: Αυτή η τιμή πρέπει να είναι έγκυρη διεύθυνση ηλεκτρονικού ταχυδρομείου.
es: Este valor debe ser una dirección de correo electrónico válida.
fi: Kohtaan on merkittävä voimassa oleva sähköpostiosoite.
fr: Adresse de courriel non valable.
is: Þetta þarf að vera gilt netfang.
it: Questo valore deve essere un indirizzo e-mail valido.
lt: Šioje vietoje nurodykite galiojantį e. pašto adresą.
lv: Šim lielumam ir jābūt spēkā esošai e-pasta adresei.
mt: Dan għandu jkun indirizz validu tal-email.
nl_be: Deze waarde moet een geldig e-mailadres zijn.
pt: Este valor deve ser um endereço de correio eletrónico válido.
sl: Ta vrednost mora biti veljaven e-naslov.

source: error_validation_number
bg: Тази стойност трябва да е число.
ca: Aquest valor ha de ser un número.
cs: Tato hodnota musí být číslo.
el: Αυτή η τιμή πρέπει να είναι αριθμός.
es: El valor debe ser un número.
fi: Kohtaan on merkittävä numero.
fr: Cette valeur doit être un nombre.
is: Þetta þarf að vera tala.
it: Questo valore deve essere un numero.
lt: Šioje vietoje nurodykite skaičių.
lv: Šim lielumam ir jābūt skaitlim.
mt: Dan il-valur għandu jkun numru.
nl_be: Deze waarde moet een getal zijn.
pt: Este valor deve ser um número.
sl: Ta vrednost mora biti število.

source: error_validation_whole_number
bg: Тази стойност трябва да е цяло число.
cs: Tato hodnota musí být celé číslo.
is: Þetta þarf að vera heil tala.

source: error_validation_positive_whole_number
bg: Тази стойност трябва да е положително цяло число.
ca: Aquest valor ha de ser un número enter positiu.
cs: Tato hodnota musí být kladné celé číslo.
el: Αυτή η τιμή πρέπει να είναι θετικός ακέραιος αριθμός.
fi: Kohtaan on merkittävä positiivinen kokonaisluku.
fr: Cette valeur doit être un nombre entier positif.
is: Þetta þarf að vera jákvæð heiltala.
it: Questo valore deve essere un numero intero positivo.
lt: Šioje vietoje nurodykite teigiamą sveikąjį skaičių.
lv: Šim lielumam ir jābūt pozitīvam veselam skaitlim.
mt: Dan il-valur għandu jkun numru sħiħ pożittiv.
pt: Este valor deve ser um número inteiro positivo.
sl: Ta vrednost mora biti pozitivno celo število.

source: error_validation_required
bg: Вписването на тази стойност е задължително.
ca: Aquest valor és necessari.
cs: Tato hodnota je povinná.
el: Το πεδίο αυτό είναι υποχρεωτικό.
es: Este valor es obligatorio.
fi: Kohta on pakollinen
fr: Cette valeur est requise.
is: Þetta gildi er áskilið.
it: Questo valore è obbligatorio.
lt: Šį laukelį užpildyti būtina .
lv: Šis lielums ir obligāts.
mt: Dan il-valur huwa meħtieġ.
nl_be: Deze waarde is vereist.
pt: Este valor é obrigatório.
sl: Ta vrednost je potrebna.

source: error_validation_before_end_date
bg: Тази дата трябва да е преди или да съвпада с крайната дата.
ca: Aquesta data ha de ser la data final o una data anterior.
cs: Toto datum musí být před datem ukončení.
el: Αυτή η ημερομηνία δεν πρέπει να είναι μεταγενέστερη της ημερομηνίας λήξης.
fi: Päivämäärän on oltava sama kuin päättymispäivä tai sitä aiempi.
fr: Cette date doit se situer avant la date de fin.
is: Þessi dagsetning þarf að vera sama dag eða á eftir lokadagsetningu.
it: Questa data deve essere uguale o precedente alla data di fine.
lt: Ši data turi sutapti su pabaigos data arba būti už ją ankstesnė.
lv: Šim datumam ir jābūt beigu datumam vai pirms tā.
mt: Din id-data għandha tkun fid-data ta' tmiem jew qabilha.
pt: Esta data deve ser igual ou anterior à data final.
sl: Ta datum mora biti enak končnemu datumu oziroma ne sme biti poznejši od njega.

source: error_validation_after_start_date
bg: Тази дата трябва да съвпада или да е след началната дата.
ca: Aquesta data ha de ser la data final o una data posterior.
cs: Toto datum musí být k počátečnímu datu nebo po něm.
el: Αυτή η ημερομηνία δεν πρέπει να είναι μεταγενέστερη της ημερομηνίας έναρξης.
fi: Päivämäärän on oltava sama kuin alkamispäivä tai sitä myöhempi.
fr: Cette date doit se situer après la date de début.
is: Þessi dagsetning þarf að vera sama dag eða á eftir upphafsdagsetningu.
it: Questa data deve essere uguale o successiva alla data di inizio.
lt: Ši data turi sutapti su pradžios data arba būti už ją vėlesnė.
lv: Šim datumam ir jābūt sākuma datumam vai pēc tā.
mt: Din id-data għandha tkun fid-data tal-bidu jew warajha.
pt: Esta data deve ser igual ou posterior à data inicial.
sl: Ta datum mora biti enak začetnemu datumu oziroma mora biti poznejši od njega.

source: EU-OSHA Overview
bg: Преглед на EU-OSHA
ca: Informació EU-OSHA
cs: Přehled agentury EU-OSHA
el: Επισκόπηση EU-OSHA
es: Visión general de EU-OSHA
fi: EU-OSHA-yleiskatsaus
fr: Aperçu de l’EU-OSHA
hu: EU-OSHA áttekintés
is: Yfirlit yfir Evrópsku vinnuverndarstofnunina (OSHA)
it: Panoramica EU-OSHA
lt: EU-OSHA apžvalga
lv: EU-OSHA pārskats
mt: Ħarsa ġenerali lejn EU-OSHA
nl_be: EU-OSHA overzicht
pt: Visão geral da EU-OSHA
sk: Prehľad EU-OSHA
sl: Pregled EU-OSHA

source: Country
bg: Държава
ca: País
cs: Země
el: Χώρα
es: País
fi: Maa
fr: Pays
hu: Ország
is: Land
it: Paese
lt: Šalis
lv: Valsts
mt: Pajjiż
nl_be: Land
pt: País
sk: Krajina
sl: Država

source: Whole year
bg: Цяла година
ca: Any complet
cs: Celý rok
el: Πλήρες έτος
es: Año completo
fi: Koko vuosi
fr: Année complète
hu: Teljes év
is: Heilt ár
it: Intero anno
lt: Ištisi metai
lv: Viss gads
mt: Sena sħiħa
nl_be: Het gehele jaar
pt: Todo o ano
sk: Celý rok
sl: Celo leto

source: 1st Quarter
bg: 1-во тримесечие
ca: 1r Trimestre
cs: 1. čtvrtletí
el: 1ο τρίμηνο
es: Primer trimestre
fi: 1. neljännes
fr: 1er trimestre
hu: 1. negyedév
is: 1. ársfjórðungur
it: 1° quarto
lt: Pirmasis ketvirtis
lv: 1.ceturksnis
mt: L-Ewwel Tliet Xhur
nl_be: Eerste kwartaal
pt: Primeiro trimestre
sk: 1. štvrťrok
sl: Prvo četrtletje

source: 2nd Quarter
bg: 2-ро тримесечие
ca: 2n Trimestre
cs: 2. čtvrtletí
el: 2ο τρίμηνο
es: Segundo trimestre
fi: 2. neljännes
fr: 2e trimestre
hu: 2. negyedév
is: 2. ársfjórðungur
it: 2° quarto
lt: Antrasis ketvirtis
lv: 2.ceturksnis
mt: It-Tieni Tliet Xhur
nl_be: Tweede kwartaal
pt: Segundo trimestre
sk: 2. štvrťrok
sl: Drugo četrtletje

source: 3rd Quarter
bg: 3-о тримесечие
ca: 3r Trimestre
cs: 3. čtvrtletí
el: 3ο τρίμηνο
es: Tercer trimestre
fi: 3. neljännes
fr: 3e trimestre
hu: 3. negyedév
is: 3. ársfjórðungur
it: 3° quarto
lt: Trečiasis ketvirtis
lv: 3.ceturksnis
mt: It-Tielet Tliet Xhur
nl_be: Derde kwartaal
pt: Terceiro trimestre
sk: 3. štvrťrok
sl: Tretje četrtletje

source: 4th Quarter
bg: 4-о тримесечие
ca: 4t Trimestre
cs: 4. čtvrtletí
el: 4ο τρίμηνο
es: Cuarto trimester
fi: 4. neljännes
fr: 4e trimestre
hu: 4. negyedév
is: 4. ársfjórðungur
it: 4° quarto
lt: Ketvirtasis ketvirtis
lv: 4.ceturksnis
mt: Ir-Raba' Tliet Xhur
nl_be: Vierde kwartaal
pt: Quarto trimestre
sk: 4. štvrťrok
sl: Četrto četrtletje

source: Session `${name}` has been deleted.
bg: Сесия `${name}` е заличена.
ca: La sessió `${name}` s'ha eliminat.
cs: Modul `${name}` byla smazán.
el: Η μελέτη Εκτίμησης Κινδύνου `${name}` διαγράφηκε.
fi: Riskinarviointi "${name}" on poistettu.
fr: La session «${name}» a été supprimée.
is: Áhættumatinu `${name}` hefur verið eytt.
it: Sessione `${name}` cancellata.
lt: Sesija `${name}` panaikintas.
lv: Sesija ` ${name}` ir dzēsta.
mt: Sessjoni "${name}" tħassret.
pt: A sessão `${name}` foi eliminada.
sl: Seja `${name}` je bila izbrisana.

source: Save
bg: Запазване
ca: Desar
cs: Uložit
el: Αποθήκευση
fi: Tallenna
fr: Sauvegarder
hu: Mentés
is: Vista
it: Salvare
lt: Išsaugoti
lv: Saglabāt
mt: Issejvja
pt: Guardar
sk: Uložiť
sl: Shrani

source: Session title has been changed to ${name}
bg: Името на сесията е променено на ${name}
ca: El títol de la sessió ha canviat a ${name}
cs: Název relace byl změněn na ${name}
el: Ο τίτλος της ενότητας άλλαξε σε ${name}
fi: Istunnon nimi on muutettu muotoon ${name}
fr: Le titre de la session a été modifié ainsi: ${name}
hu: A munkafolyamat címe megváltozott erre: ${name}
is: Heiti lotunnar hefur verið breytt í ${name}
it: Il titolo della sessione è stato modificato a ${name}
lt: Sesijos pavadinimas pakeistas į ${name}
lv: Sesijas nosaukums ir nomainīts uz ${name}
mt: It-titlu tas-sessjoni nbidel għal ${name}
pt: O título da sessão foi mudado para ${nome}
sk: Názov relácie bol zmenený na ${name}
sl: Naslov seje je bil spremenjen v ${ime}

source: Cancel
bg: Отмяна
ca: Cancel·lar
cs: Zrušit
el: Ακύρωση
fi: Peruuta
fr: Annuler
hu: Mégse
is: Hætta við
it: Annullare
lt: Panaikinti
lv: Atcelt
mt: Ikkanċella
pt: Cancelar
sk: Zrušiť
sl: Razveljavi

source: invalid_email
ca: Si us plau introduïu una adreça electrònica vàlida.
cs: Vložte, prosím, platnou mailovou adresu.
el: Παρακαλώ εισάγετε μια έγκυρη διεύθυνση ηλεκτρονικού ταχυδρομείου.
fi: Kirjoita voimassaoleva sähköpostiosoite.
fr: Indiquez une adresse mail valide
is: Vinsamlega sláðu inn netfang.
it: Per favore inserire un indirizzo mail valido
lt: Įveskite galiojantį e-pašto adresą
lv: Lūdzu, ievadiet derīgu e-pasta adresi.
mt: Please enter a valid email address.Jekk jogħġbok daħħal indirizz tal-email validu.
pt: Introduza um endereço de e-mail válido
sl: Prosim vnesite veljaven E-naslov

source: An email with a password reminder has been sent to your address.
bg: Паролата бе изпратена на Вашия е-mail адрес.
cs: E-mail s připomenutím hesla byl zaslán na vaši adresu.
is: Tölvupóstur með lykilorðinu hefur verið sendur á tölvupóstfang þitt.
sk: Na vašu adresu vám bol odoslaný e-mail s pripomienkou o hesle.

source: message_field_required
ca: Manquen dades obligatòries.
el: Το πεδίο είναι υποχρεωτικό.
fi: Täytä tämä kenttä.
fr: Ce champ est requis.
is: Fylla þarf í reitinn.
it: Campo obligatorio
lv: Lūdzu, aizpildiet šo lauku.
mt: Jekk jogħġbok imla din il-parti.
pt: Campo obrigatório.
sl: Prosimo, izpolnite polje.

source: No changes were made to your added risks.
bg: Не са внесени промени във вашите добавени рискове.
ca: No s'han fet canvis als vostres riscos afegits.
cs: Vaše přidaná rizika nebyla změněna.
el: Δεν έγιναν αλλαγές στους πρόσθετους κινδύνους.
fi: Lisättyihin riskeihin ei tehty muutoksia.
fr: Aucune modification n'a été effectuée sur vos risques ajoutés.
is: Engar breytingar voru gerðar á viðbættri áhættu.
it: Nessuna modifica apportata ai rischi aggiuntivi.
lt: Neatlikti jokie su jūsų pridėtomis rizikomis susiję pakeitimai.
lv: Jūsu pievienotajiem riskiem nekādas izmaiņas netika veiktas.
mt: Ma saret l-ebda bidla fir-riskji tiegħek miżjuda.
pt: O riscos adicionais não foram objeto de qualquer alteração.
sl: Vaša dodana tveganja niso bila spremenjena.

source: Your new added risks have been created.
bg: Вашите нови добавени рискове са създадени.
ca: S'han creat els vostres riscos afegits nous.
cs: Vaše nově přidaná rizika byla vytvořena.
el: Οι νέοι πρόσθετοι κίνδυνοι ενσωματώθηκαν στο εργαλείο OiRA.
fi: Uudet riskit ovat lisätty.
fr: Vos nouveaux risques ajoutés ont été créés.
is: Nýjar hættur voru búnar til.
it: Sono stati creati dei nuovi rischi aggiuntivi.
lt: Sukurtas naujas jūsų pridėtų rizikų sąrašas.
lv: Jūsu jaunie pievienotie riski ir izveidoti.
mt: Ir-riskji ġodda miżjuda tiegħek inħolqu.
pt: Foram criados novos riscos adicionais.
sl: Ustvarjena so bila vaša nova dodana tveganja.

source: A new added risk has been created.
bg: Създаден е нов добавен риск.
ca: S'ha creat un nou risc afegit.
cs: Nově přidané riziko bylo vytvořeno.
el: Ένας νέος πρόσθετος κίνδυνος ενσωματώθηκε στο εργαλείο OiRA.
fi: Uusi riski on lisätty.
fr: Un nouveau risque ajouté a été créé.
is: Ný viðbætt áhætta hefur verið búin til.
it: È stato creato un nuovo rischio aggiuntivo.
lt: Pridėta naujai sukurta rizika.
lv: Jauns pievienotais risks ir izveidots.
mt: Inħoloq riskju miżjud ġdid.
pt: Foi criado um novo risco adicional.
sl: Ustvarjeno je bilo novo dodano tveganje.

source: Existing added risks have been updated.
bg: Съществуващите добавени рискове са актуализирани.
ca: S'han actualitzat els riscos afegits existents.
cs: Stávající přidaná rizika byla aktualizována.
el: Οι υπάρχοντες πρόσθετοι κίνδυνοι επικαιροποιήθηκαν.
fi: Aiemmin lisätyt riskit on päivitetty.
fr: Les risques ajoutés existants ont été mis à jour.
is: Eldri hættum sem var bætt við hafa verið uppfærðar.
it: I rischi aggiuntivi esistenti sono stati aggiornati.
lt: Atnaujintos jau esančios rizikos.
lv: Esošie pievienotie riski ir atjaunināti.
mt: Ir-riskji miżjuda eżistenti ġew aġġornati.
pt: Os riscos adicionais existentes foram atualizados.
sl: Obstoječa dodana tveganja so bila posodobljena.

source: An existing added risk has been updated.
bg: Актуализиран е съществуващ добавен риск.
ca: S'ha actualitzat un risc afegit existent.
cs: Stávající přidané riziko bylo aktualizováno.
el: Ένας υπάρχων πρόσθετος κίνδυνος επικαιροποιήθηκε.
fi: Aiemmin lisätty riski on päivitetty.
fr: Un risque ajouté existant a été mis à jour.
is: Eldri hættu sem var bætt við hefur verið uppfærð.
it: Un rischio aggiuntivo esistente è stato aggiornato.
lt: Atnaujinta jau esanti rizika.
lv: Esošais pievienotais risks ir atjaunināts.
mt: Riskju miżjud eżistenti ġie aġġornat.
pt: Um risco adicional existente foi atualizado.
sl: Obstoječe dodano tveganje je bilo posodobljeno.

source: An added risk has been removed.
bg: Заличен е добавен риск.
ca: S'ha eliminat un risc afegit.
cs: Přidané riziko bylo odstraněno.
el: Ένας πρόσθετος κίνδυνος διαγράφηκε.
fi: Riski on poistettu.
fr: Un risque ajouté existant a été retiré.
is: Áhætta sem bætt var við hefur verið fjarlægð.
it: È stato rimosso un rischio aggiuntivo.
lt: Pašalinta pridėta rizika.
lv: Pievienotais risks ir dzēsts.
mt: Riskju miżjud tneħħa.
pt: Um risco adicional foi eliminado.
sl: Dodano tveganje je bilo odstranjeno.

source: Added risks have been removed.
bg: Добавените рискове са заличени.
ca: S'han eliminat els riscos afegits.
cs: Přidaná rizika byla odstraněna.
el: Οι πρόσθετοι κίνδυνοι διαγράφηκαν.
fi: Riskit on poistettu.
fr: Les risques ajoutés existants ont été retirés.
is: Áhættur sem bætt var við hafa verið fjarlægðar.
it: Sono stati rimossi dei rischi aggiuntivi.
lt: Pašalintos pridėtos rizikos.
lv: Pievienotie riski ir dzēsti.
mt: Riskji miżjuda tneħħew.
pt: Os riscos adicionais foram eliminados.
sl: Dodana tveganja so bila odstranjena.

source: Does this happen in multiple places?
bg: Случвали се на много места?
ca: Aquest fet succeeix en diversos llocs?
cs: Dochází k tomu na více místech?
el: Συμβαίνει αυτό σε πολλούς χώρους;
fi: Tapahtuuko tätä useammassa paikassa?
fr: Cela se produit-il à plusieurs endroits?
hu: Ez több helyen is előfordul?
is: Gerist þetta á fjölda staða?
it: Ciò avviene in diversi posti?
lt: Ar taip atsitinka daugelyje vietų?
lv: Vai tas raksturīgs vairākās vietās?
mt: Dan jiġri f'diversi postijiet?
pt: Isto ocorre em locais diversos?
sk: Deje sa to na viacerých miestach?
sl: Se je to zgodilo na več mestih?

source: Enter the name of the location
bg: Посочете името на местонахождението
ca: Introduïu el nom del lloc
cs: Uveďte název místa
el: Εισαγωγή ονομασίας τοποθεσίας
fi: Esitä sijaintipaikan nimi
fr: Entrer le nom du lieu
hu: Adja meg a helyszín nevét
is: Færið heiti staðar
it: Indicare il nome del luogo
lt: Nurodykite vietos pavadinimą
lv: Ievadiet atrašanās vietas nosaukumu
mt: Daħħal l-isem tal-post
pt: Introduza o nome do local
sk: Zadajte názov miesta
sl: Vpišite ime lokacije

source: Enter the names of each location
bg: Посочете името на всяко местонахождение
ca: Introduïu els noms de cada lloc
cs: Uveďte názvy všech míst
el: Εισαγωγή ονομασίας κάθε τοποθεσίας
fi: Esitä jokaisen sijaintipaikan nimi
fr: Entrer les noms de chaque lieu
hu: Adja meg mindegyik helyszín nevét
is: Færið heiti hvers staðar
it: Indicare i nomi di ogni luogo
lt: Nurodykite visų vietų pavadinimus
lv: Ievadiet katras atrašanās vietas nosaukumu
mt: Daħħal l-ismijiet ta' kull post
pt: Introduza o nome de cada local
sk: Zadajte názov každého miesta
sl: Vpišite ime vsake od lokacij

# report_timeline_measure
source: Measure
bg: Мярка
ca: Mesures
cs: Opatření
el: Μέτρα
es: Medidas
fi: Mitta
fr: Mesures
hu: Intézkedés
is: Ráðstöfun
it: Misura
lt: Priemonė
lv: Pasākumi
mt: Miżura
nl_be: Maatregelen
pt: Medida
sk: Opatrenie
sl: Splošni pristop

source: report_timeline_end_date
bg: краен срок
ca: Data límit
cs: Datum splnění
el: Ημερομηνία Λήξης
es: Fecha límite
fi: Päättymispäivämäärä
fr: Date Limite
hu: Befejezés dátuma
is: Lokadagsetning
it: Data di termine
lt: Pabaiga
lv: Izpildes termiņš
mt: Data tat-tmiem
nl_be: Einddatum
pt: Data Limite
sk: Dátum ukončenia
sl: Načrtovani zaključek

# report_timeline_responsible
source: Responsible
bg: отговорник
ca: Responsable
cs: Odpovědnost
el: Υπεύθυνο Άτομο
es: Responsable
fi: Vastaava
fr: Responsable
hu: Felelős
is: Ábyrgðaraðili
it: Responsabile
lt: Atsakingas
lv: Atbildīgā persona
mt: Responsabbli
nl_be: Verantwoordelijke
pt: Responsável
sk: Zodpovedná osoba
sl: Odgovorna oseba
