Repository: euphorie/osha.oira
Catalog: src/osha/oira/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, fi, fr, hu, is, it, lt, lv, mt, nl, nl_be, pt, sk, sl, sv

# expl_actionplan_1
source: After having identified the risks, you need to put an action plan in place to manage the risks. To eliminate or reduce risks you need to determine which preventive and protective measures are to be taken.
bg: След като са били определени рисковете, е необходимо да съставите план за действие за справяне с рисковете. За да елиминирате или намалите рисковете, е необходимо да решите кои превантивни и защитни мерки трябва да бъдат взети.
ca: Un cop identificats els riscos, cal implementar un pla d'acció per gestionar els riscos. Per eliminar o reduir els riscos, cal determinar les mesures de prevenció i protecció que cal adoptar.
cs: Po identifikaci rizik musíte zavést akční plán k řízení rizik. K eliminaci nebo snížení rizik musíte určit, které preventivní a ochranné kroky budou podniknuty.
de: Nach der Ermittlung der Gefährdungen müssen Sie einen Aktionsplan für den Umgang mit ihnen erstellen. Um Gefährdungen zu vermeiden bzw. reduzieren, müssen Sie festlegen, welche Präventiv- und Schutzmaßnahmen getroffen werden müssen.
el: Έχετε αναγνωρίσει το μέγεθος του κινδύνου για κάθε μία από τις στενωπούς. Κατά τη φάση του σχεδίου δράσης μπορείτε να προσδιορίσετε την προτεραιότητα κάθε μίας από τις στενωπούς και τον τρόπο με τον οποίο θα αντιμετωπίσετε τη στενωπό. Το πρόγραμμα μπορεί να παρέχει μια πρόταση που μπορείτε να χρησιμοποιήσετε ή μπορείτε να προσθέσετε τα δικά σας μέτρα.
fi: Riskien arvioinnin perusteella laaditaan toimintasuunnitelma. Määrittele siihen ne käytännön toimenpiteet, joilla arvioimiesi riskien hallinta toteutuu.
fr: Vous avez identifié et estimé les risques dans votre entreprise. Pendant l’élaboration du plan d'action, vous pourrez ajuster la priorité de chaque situation à risque et définir comment y remédier. Trois niveaux de priorité du risque sont proposés : "faible", "moyen", "élevé". Par exemple, le niveau de priorité du risque élevé peut être associé à une atteinte grave à la santé ou à une exposition fréquente des salariés.
hu: Miután azonosította a kockázatokat, azok kezeléséhez egy csalakvési tervet kell bevezetni. Meg kell határozni, hogy a kockázatok kiküszöböléséhez vagy csökkentéséhez milyen megelőző- vagy óvintézkedésekre van szükség.
is: Þegar búið er að greina og meta hættur þarf að gera aðgerðaáætlun um útbætur. Best er að fjarlægja hættur en ef það er ekki hægt þarf að grípa til annarra ráðstafanna.
it: Dopo aver identificato i pericoli e aver valutato i rischi è necessario mettere in atto misure obbligatorie e programmare le misure di miglioramento.
lt: Nustačius riziką ir siekiant ją suvaldyti, reikia imtis prevencinių priemonių plano. Norint pašalinti arba sumažinti rizikas, reikia nustatyti, kurias prevencines ir apsaugines priemones reikia taikyti.
lv: Pēc risku identificēšanas jums jāievieš rīcības plāns to novēršanai. Lai novērstu vai samazinātu riskus, jums jāizlemj, kurus preventīvos un aizsardzības līdzekļus izmantot.
mt: Wara li tkun identifikajt ir-riskji, trid tistabbilixxi pjan ta' azzjoni biex timmaniġġja r-riskji. Biex telimina jew tnaqqas ir-riskji, trid tistabbilixxi liema miżuri preventivi u protettivi għandhom jittieħdu.
nl: U heeft de omvang van het risico voor elk knelpunt geïdentificeerd. Tijdens de actieplanfase kunt u de prioriteit van elk knelpunt bepalen en specificeren hoe u het knelpunt zult aanpakken. Het programma zal u mogelijkerwijs zelf een voorstel doen dat u dan kunt gebruiken, of u kunt ook uw eigen maatregelen toevoegen.
pt: Após a avaliação dos riscos, é necessário criar um plano de ação para gerir os riscos. Para eliminar ou reduzir os riscos, necessita determinar que medidas de prevenção ou de proteção devem ser tomadas.
sk: Po identifikovaní rizík musíte zaviesť akčný plán na manažment rizík. Na odstránenie alebo zníženie rizík musíte
sl: Ko prepoznate tveganja, morate sestaviti načrt ukrepov za upravljanje tveganj. Da bi preprečili ali zmanjšali tveganja, morate določiti, kateri preventivni ali zaščitni ukrepi so potrebni.
sv: Du har identifierat riskens omfattning för varje flaskhals. Under varje fas av handlingsplanen kan du fastställa prioriteringen för varje flaskhals och hur du ska hantera dem. Programmet kan föreslå en åtgärd som du kan använda, eller så kan du lägga till egna åtgärder.

# expl_actionplan_2
source: Among the things to be considered for this step are:
bg: Сред нещата, които да бъдат разгледани в тази първа стъпка, са следните:
ca: Aquests són alguns dels aspectes que cal tenir en compte per a aquest pas:
cs: Věci, které jsou nutné zvážit pro tento krok, zahrnují:
de: Für diesen Schritt müssen Sie unter anderem Folgendes berücksichtigen:
el: Η εξάλειψη των αιτιών (αντιμετώπιση του προβλήματος στην πηγή του) είναι η προτιμώμενη μέθοδος: με αυτό τον τρόπο, ο κίνδυνος δεν προκύπτει πλέον. Τότε σημειώνετε ποιες ενέργειες πρέπει να διεξαχθούν προκειμένου ο κίνδυνος να καταργηθεί, καθώς και τις γνώσεις και την πείρα που απαιτούνται για τη διεξαγωγή αυτών των ενεργειών (σχέδιο πρόληψης και απαιτήσεις).
fi: Huomioi toimintasuunnitelmaa tehdessäsi:
fr: Il est recommandé de s'attaquer à la source des problèmes afin de supprimer le risque. Vous écrirez alors quelles tâches doivent être effectuées afin d’éliminer le risque, ainsi que les connaissances et l'expérience nécessaires pour que ces tâches soient effectuées. Les questions à se poser :
hu: Ebben a lépésben az alábbi szempontokat kell figyelembe venni:
is: Í þessu skrefi þarf að:
it: Occorre tener conto che per eliminare e ridurre il rischio si può ad esempio:
lt: Reikėtų apsvarstyti tokius dalykus:
lv: Šajā posmā jums jāapsver šādi jautājumi:
mt: Fost l-affarijiet li għandhom jiġu kkunsidrati għal dan l-istadju huma:
nl: De oorzaken wegnemen (het probleem van bij de oorsprong aanpakken) is de beste methode: op die manier kan het risico niet meer opduiken. Daarna schrijft u op welke taken er moeten worden uitgevoerd opdat het risico zou verdwijnen, alsook de kennis en ervaring die nodig zijn om die taken uit te voeren (preventieplan en vereisten).
pt: Eis alguns aspetos que devem ser considerados nesta fase:
sk: V tomto kroku treba okrem iného zvážiť:
sl: Pri tem koraku je treba upoštevati:
sv: Ta bort orsakerna (angripa källan) är att föredra: på så sätt kan risken inte längre uppstå. Du skriver sedan ner vilka åtgärder som måste utföras för att risken skall kunna avlägsnas, liksom den kunskap och erfarenhet som skall utföras (plan för förebyggande och krav).

# expl_actionplan_4
source: considering whether the task or job is necessary
bg: обмисляне дали задачата или работата е необходима
ca: preguntant-se si la tasca o feina és necessària
cs: zvážením, zda je úkol nebo práce nezbytná
de: Abwägen, ob eine Aufgabe tatsächlich erforderlich ist
el: εξετάζοντας εάν η συγκεκριμένη εργασία είναι απαραίτητη
fi: Onko riskialtis työtehtävä tai työvaihe tarpeellinen?
fr: La tâche dangereuse peut-elle être évitée ?
hu: át kell gondolni, hogy az adott feladat vagy munka szükséges-e
is: T.d. er hægt að skipta út hættulegum efnum fyrir efni sem eru ekki hættuleg?
it: Può essere eliminato?
lt: apsvarstykite, ar užduotis arba darbas yra reikalingas
lv: Pārdomas par to, vai šis uzdevums vai darbs ir nepieciešams.
mt: kunsiderazzjoni ta' jekk il-kompitu jew inkarigu huwiex neċessarju
nl: nadenken of de taak of opdracht echt nodig is
pt: Avaliando se a tarefa é mesmo necessária
sk: zváženie, či je úloha alebo práca potrebná
sl: razmislekom, ali je opravilo ali naloga potrebna
sv: överväga om uppgiften eller arbetet är nödvändigt

# expl_actionplan_5
source: removing the hazard
bg: премахване на опасността
ca: eliminant el perill
cs: odstraněním nebezpečí
de: Entfernen der Gefährdung
el: καταργώντας τον κίνδυνο
fi: Onko vaara- tai haittatekijä mahdollista poistaa?
fr: Le produit dangereux peut-il être remplacé ?
hu: ki kell küszöbölni a veszélyt
is: Er hægt að vinna verk annars staðar?
it: rimuovere il pericolo
lt: pavojaus šalinimas
lv: Bīstamības faktora novēršana.
mt: tneħħija tal-periklu
nl: het gevaar wegnemen
pt: Removendo totalmente o perigo da tarefa
sk: odstránenie nebezpečenstva
sl: odpravljanjem
sv: avlägsna faran

# expl_actionplan_3
source: Is a risk avoidable? Can it be removed entirely? For example, this could be achieved by: ${expl_actionplan_4_and_5}
bg: Може ли да бъде избегнат определен риск? Може ли да бъде елиминиран изцяло? Например, това може да бъде постигнато чрез: ${expl_actionplan_4_and_5}
ca: Es pot evitar el risc? Es pot eliminar del tot? Per exemple, es pot aconseguir: ${expl_actionplan_4_and_5}
cs: Dá se riziku vyhnout? Dá se odstranit úplně? Například, je možno toho dosáhnout:
de: Ist die Gefährdung vermeidbar? Kann sie vollständig beseitigt werden? Das könnte beispielsweise folgendermaßen bewerkstelligt werden:
el: Μπορεί ο κίνδυνος να αποφευχθεί; Μπορεί να εξαλειφθεί εντελώς; Για παράδειγμα, αυτό μπορεί να επιτευχθεί: ${expl_actionplan_4_and_5}
fi: Onko riski vältettävissä? Voiko sen poistaa kokonaan? Arvioi ${expl_actionplan_4_and_5}
fr: Le risque est-il évitable ? Peut-il être totalement supprimé ? Si oui, comment ? ${expl_actionplan_4_and_5}
hu: A kockázat elkerülhető? Teljesen eltávolítható? Ez például így érhető el: ${expl_actionplan_4_and_5}
is: Reyna að fjarlægja eða útiloka hættuna. ${expl_actionplan_4_and_5}
it: eliminare la fonte di pericolo
lt: Ar rizikos galima išvengti? Ar ją galima visiškai pašalinti? Pavyzdžiui, to galima pasiekti taikant ${expl_actionplan_4_and_5}
lv: Vai no šī riska var izvairīties? Vai to var pilnībā novērst? Vai to var panākt ar šīm metodēm: ${expl_actionplan_4_and_5}
mt: Ir-riskju jista' jiġi evitat? Jista' jitneħħa kompletament? Pereżempju, dan jista' jinkiseb billi: ${expl_actionplan_4_and_5}
nl: Kan er een risico vermeden worden? Kan het volledig weggenomen worden? Dit zou bijvoorbeeld kunnen gerealiseerd worden door het volgende: ${expl_actionplan_4_and_5}
pt: O risco pode ser evitado? Pode ser totalmente eliminado? Isto pode ser conseguido, por exemplo, através de: ${expl_actionplan_4_and_5}
sk: Dá sa riziku vyhnúť? Dá sa úplne odstrániť? Dá sa to dosiahnuť napríklad prostredníctvom:
sl: Se je tveganju mogoče izogniti? Ga je mogoče v celoti odpraviti? Npr. to bi bilo mogoče doseči z: ${expl_actionplan_4_and_5}
sv: Kan en risk undvikas? Kan den avlägsnas helt och hållet? T.ex. kan detta uppnås genom att: ${expl_actionplan_4_and_5}

# expl_actionplan_6
source: If certain risks are not avoidable, how can they be reduced to a level at which the health and safety of those exposed is not compromised?
bg: Ако дадени рискове са неизбежни, как могат да бъдат намалени до ниво, при което здравето и безопасността на тези, които са засегнати, не е компрометирано?
ca: Si hi ha certs riscos que no es poden evitar, com es poden reduir fins a un nivell en què no amenacin la salut i la seguretat de les persones que hi estan exposades?
cs: Pokud se určitým rizikům nedá vyhnout, jak mohou být sníženy na úroveň, na které nepodléhá riziku zdraví a bezpečnosti osob, které jsou jim vystaveny.
de: Wenn sich bestimmte Gefährdungen nicht vermeiden lassen, wie können sie dann auf ein Maß reduziert werden, dass die Sicherheit und Gesundheit der ihnen ausgesetzten Personen nicht gefährdet wird?
el: Εάν ορισμένοι κίνδυνοι είναι αναπόφευκτοι, πώς μπορούν να μειωθούν σε επίπεδο στο οποίο δεν διακυβεύεται η υγεία και η ασφάλεια όσων εκτίθενται στον κίνδυνο;
fi: Jos työssä esiintyviä riskejä ei voi poistaa tai välttää, niin pohdi, miten ne voi pienentää sellaiselle tasolle, että niille altistuvien terveys ja turvallisuus eivät ole vaarassa?
fr: Si certains risques ne sont pas évitables, comment peuvent-ils être réduits à un niveau tel que la santé et la sécurité des salariés exposés ne soient pas compromises ?
hu: Ha egyes kockázatok nem elkerülhetőek, hogyan lehet ezeket olyan szintre csökkenteni, ahol az ennek kitett személyek egészsége és biztonsága nem kerül veszélybe?
is: Grípa til annara ráðstafanna ef ekki er hægt að fjarlægja eða útiloka hættuna.<ul><li>T.d. nota persónuhlífar.</li><li>Fræðsla og þjálfun.</li></ul>
it: ridurre il numero dei lavoratori esposti al rischio</li><li>sostituire ciò che è pericoloso con ciò che non lo è
lt: Jei rizikos išvengti negalima, kaip ją galima sumažinti, kad nekiltų pavojus sveikatai ir saugai?
lv: Ja no dažiem riskiem nevar izvairīties, kā tos varētu samazināt līdz tādam līmenim, lai netiktu apdraudēta tiem pakļauto darbinieku veselība un drošība?
mt: Jekk ċerti riskji mhumiex evitabbli, kif jistgħu jitnaqqsu għal livell fejn is-saħħa u s-sigurtà ta' dawk esposti ma jiġux kompromessi?
nl: Indien bepaalde risico's niet kunnen worden vermeden, hoe kunnen ze dan worden gereduceerd tot een niveau waarop de gezondheid en veiligheid van diegene die aan het risico worden blootgesteld niet in gevaar wordt gebracht?
pt: Se alguns riscos não são de todo evitáveis, como poderemos reduzir estes riscos para que não comprometam a saúde e a segurança dos trabalhadores?
sk: Ak sa určitým rizikám nedá vyhnúť, ako sa dajú znížiť na úroveň, pri ktorej bezpečnosť a ochrana zdravia pri práci tých, ktorí sú mu vystavení, nie je
sl: Če se določenim tveganjem ni mogoče izogniti, kako bi jih bilo mogoče zmanjšati na raven, na kateri varnost in zdravje izpostavljenih ne bi bila ogrožana?
sv: Om vissa risker inte kan undvikas, hur kan de minskas till en nivå där de utsattas personers hälsa och säkerhet inte äventyras?

# expl_actionplan_7
source: Once you have decided how to eliminate or reduce a particular risk, then you describe the specific action(s) required to achieve this. You should also include details of the level of expertise and/or other requirements needed for those actions to be effective.
bg: След като решите как да елиминирате или намалите определен риск, тогава описвате конкретните действия, които се изискват, за да се постигне това. Трябва също да включите подробности относно експертното ниво и/или други изисквания, които са необходими, за да бъдат ефективни тези действия.
ca: Un cop ha decidit com eliminar o reduir un risc determinat, pot descriure les accions concretes que es requereixen per aconseguir-ho. També hauria d'incloure informació sobre el nivell de competència i/o altres requisits necessaris per a l'eficàcia d'aquestes accions.
cs: Když jste se rozhodl/a, jak eliminovat nebo snížit konkrétní riziko, pak popište konkrétní krok/y požadovaný/é k dosažení tohoto cíle. Měl/a byste také zahrnout detaily o úrovni znalostí a/nebo jiných požadavků potřebných pro účinnost těchto kroků.
de: Wenn Sie entschieden haben, wie eine bestimmte Gefährdung zu vermeiden bzw. reduzieren ist, beschreiben Sie die einzelne(n) dafür erforderliche(n) Aktion(en). Sie sollten ebenfalls detailliert die erforderlichen Fachkenntnisse und/oder andere Anforderungen beschreiben, die zur Wirksamkeit dieser Aktionen erforderlich sind.
el: Μόλις αποφασίσετε πώς θα εξαλείψετε ή θα μειώσετε ένα συγκεκριμένο κίνδυνο, τότε μπορείτε να περιγράψετε τις συσκεκριμένες ενέργειες που απαιτούνται για να επιτευχθεί κάτι τέτοιο. Θα πρέπει επίσης να συμπεριλάβετε λεπτομέρειες για το επίπεδο τεχνογνωσίας ή/και τις υπόλοιπες προϋποθέσεις που απαιτούνται ώστε αυτές οι ενέργειες να είναι αποτελεσματικές.
fi: Kuvaa toimintasuunnitelmaan kaikki ne toimenpiteet, joilla kunkin arvioimasi riskin voi poistaa tai sen aiheuttamaa haittaa pienentää. Muista myös mainita näihin toimenpiteisiin tarvittava asiantuntemuksen taso ja/tai muut vaatimukset. Toimintasuunnitelmaa luodessasi voit käyttää apunasi sovelluksen tarjoamia toimenpiteitä, muokata niitä tarpeen mukaan tai kirjata muita tarvittavia toimenpiteitä.
fr: <p>Vous pouvez définir vos propres mesures de prévention ou utiliser, (et éventuellement adapter), celles qui vous sont proposées dans l’outil (menu déroulant <strong>[pré-remplir]</strong>).</p><p>Pour intégrer une mesure, vous devez :</p><ul><li>Soit la choisir dans le menu « pré-remplir » (vous pourrez ensuite l’adapter)</li><li>Soit la renseigner vous-même en :<ul><li>précisant les actions à mettre en place pour la rendre effective (2ème champ)</li><li>indiquant les compétences spécifiques nécessaires pour l’appliquer ou préciser quelle(s) fonction(s) de l'entreprise est (sont) à mobiliser (3ème champ).</li></ul></li></ul><p>Vous pouvez intégrer plusieurs mesures pour un même risque.</p>
hu: Miután eldöntötte, hogy milyen módon küszöböli ki vagy csökkenti az adott kockázatot, írja le, hogy milyen konkrét lépés(ek)re van szükség ennek eléréséhez. Ezen kívül meg kell adnia a lépések hatékonyságához szükséges szakértelem szintjét és/vagy egyéb követelményeket is.
is: Ákveðið lausnir í aðgerðaáætlun.
lt: Nustatę, kaip konkrečią riziką reikia šalinti arba sumažinti, nurodykite konkrečius veiksmus, kaip tą padaryti. Taip pat turėtumėte nurodyti reikalingų žinių ir (arba) reikalavimų lygį, kurio reikia, kad veiksmai būtų atlikti veiksmingai.
lv: Kad esat izlēmis par noteikta riska novēršanas vai samazināšanas veidu, jums jāapraksta specifiskas darbības, kas šim nolūkam jāizmanto. Jums arī jāiekļauj informācija par nepieciešamo pieredzes līmeni un/vai citām prasībām, kas jāizpilda, lai riska novēršanas darbības būtu efektīvas.
mt: Ladarba tkun iddeċidejt kif telimina jew tnaqqas riskju partikolari, imbagħad tiddeskrivi l-azzjoni(jiet) speċifika/speċifiċi meħtieġa biex jinkiseb dan. Għandek ukoll tinkludi dettalji tal-livell ta' kompetenza u/jew rekwiżiti oħra meħtieġa biex dawk l-azzjonijiet ikunu effettivi.
nl: Nadat u heeft beslist hoe een bepaald risico kan worden geëlimineerd of gereduceerd, beschrijft u de specifieke actie(s) die nodig is/zijn om dit te realiseren. Gelieve ook meer informatie over het niveau van de vakkennis en/of andere vereisten te vermelden die nodig zijn om de acties effectief te laten worden.
pt: Após ter decidido como eliminar ou reduzir um determinado risco, deve descrever as ações específicas que são requeridas. Deve também mencionar o nível de competência e os requisitos necessários para que tais ações sejam eficazes.
sk: Keď ste rozhodli o tom, ako odstrániť alebo znížiť konkrétne riziko, opíšte konkrétnu akciu (akcie) potrebné na dosiahnutie tohto
sl: Ko se odločite, da odpravite ali zmanjšate določeno tveganje, lahko opišete specifične aktivnosti, ki so. dejanja, potrebna, da to dosežete. Ne pozabite vključiti podrobnosti o ravni potrebne strokovnosti in/ali drugih zahtev, da bi bile te aktivnosti učinkovite.
sv: När du bestämt dig för hur du ska eliminera eller minska en specifik risk, beskriv den åtgärd(er) som krävs för att uppnå detta. Du bör även inkludera uppgifter om den expertisnivå och/eller övriga krav som krävs för att dessa åtgärder ska vara effektiva.

# expl_actionplan_empty
source: No risks were identified. Please proceed directly to the report.
bg: Не бяха определени рискове. Моля, преминете директно към доклада.
ca: No s'ha identificat cap risc. Passi directament a l'informe.
cs: Nebyla identifikována žádná rizika. Přejděte prosím přímo na zprávu.
de: Es wurden keine Gefährdungen ermittelt. Fahren Sie direkt mit dem Bericht fort.
el: Έχετε αναγνωρίσει το μέγεθος του κινδύνου για κάθε μια από τις δυσχέρειες. Δεν υπάρχουν κίνδυνοι που χρήζουν προσοχής σε αυτή τη φάση, προχωρήστε απευθείας στην αναφορά.
fi: Riskejä ei ole tunnistettu. Siirry suoraan raporttiin.
fr: Aucun risque ne requiert votre attention au cours de cette phase, veuillez donc passer directement au rapport.
hu: Nem azonosítottak kockázatokat. Kérjük, lépjen tovább közvetlenül a jelentésre.
is: Engar hættur greindust. Þær má fara beint í að útbúa skýrsluna.
it: Non sono stati identificati rischi. Procedere direttamente con il rapporto.
lt: Nė viena rizika nustatyta nebuvo. Pereikite iškart prie ataskaitos.
lv: Netika identificēts neviens risks. Lūdzu, pārejiet uz pārskatu.
mt: Ebda riskji ma ġew identifikati. Għaddi direttament għar-rapport.
nl: In het plan van aanpak geeft u aan welke maatregelen genomen gaan worden om het risico op te lossen. Het wegnemen van de oorzaak (aanpak bij de bron) heeft de voorkeur: op die manier kan het risico worden voorkomen. Bij de maatregel geeft u aan welke stappen genomen moeten worden om het risico te voorkomen of te verminderen. Ook de kennis en ervaring die nodig zijn om dit uit te voeren, vult u in (preventieplan en vereisten).
pt: Não foram identificados perigos/problemas. Avance diretamente para o relatório.
sk: Neboli identifikované žiadne riziká. Prejdite prosím priamo k správe.
sl: Tveganja niso bila prepoznana. Nadaljujte neposredno s poročilom.
sv: Du har identifierat riskens omfattning för varje flaskhals. Det finns inga risker som kräver uppmärksamhet under denna fas, fortsätt vidare till rapporten.

# label_create_action_plan
source: Create action plan
bg: Създаване на план за действие
ca: Crear pla d'acció
cs: Vytvořit akční plán
de: Aktionsplan erstellen
el: Δημιουργία σχεδίου δράσης
fi: Luo toimintasuunnitelma
fr: Créer un plan d'action
hu: Cselekvési terv létrehozása
is: Gerð aðgerðaáætlunar
it: Indica le misure obbligatorie adottate e pianifica le eventuali misure di miglioramento
lt: Kurti prevencinių veiksmų planą
lv: Izveidot rīcības plānu
mt: Oħloq pjan ta' azzjoni
nl: Begin plan van aanpak
pt: Criar plano de ação
sk: Vytvoriť akčný plán
sl: Ustvari načrt ukrepov
sv: Skapa handlingsplan

# label_jump_to_report
source: Go to report
bg: Към доклад
ca: Anar a l'informe
cs: Přejděte na zprávu
de: Gehe zu Bericht
el: Μεταβείτε στην αναφορά
fi: Siirry raporttiin
fr: Aller au rapport
hu: Továbblépés a jelentésre
is: Fara í skýrslu
it: Andare al rapporto
lt: Eiti į ataskaitą
lv: Pāriet uz pārskatu
mt: Mur għar-rapport
nl: Rapport
pt: Ir para relatório
sk: Prejsť na správu
sl: Pojdi na poročilo
sv: Gå till rapport

source: header_terms
bg: Условия
ca: Condicions generals
cs: Termíny a podmínky
el: Όροι και προϋποθέσεις
es: Términos y condiciones
fi: Käyttöehdot
fr: Termes et conditions
is: Skilmálar og skilyrði
it: Termini e condizioni
lt: Terminai ir sąlygos
lv: Noteikumi un nosacījumi
mt: Termini u kundizzjonijiet
nl_be: Algemene voorwaarden
pt: Termos e condições
sk: Podmienky
sl: Pogoji in določila
