Repository: euphorie/osha.oira
Catalog: src/osha/oira/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, fi, fr, hu, is, it, lt, lv, mt, nl, nl_be, pt, sk, sl, sv

# label_previous
source: Previous
bg: Назад
ca: Anterior
cs: Předchozí
de: Vorhergehende
el: Προηγούμενο
es: Anterior
fi: Edellinen
fr: Précédent
hu: Előző
is: Fyrra
it: Indietro
lt: Ankstesnis
lv: Atpakaļ
mt: Preċedenti
nl: Vorige
nl_be: Vorige
pt: Anterior
sk: Predchádzajúci
sl: Nazaj
sv: Föregående

# label_yes
source: Yes
bg: Да
ca: Sí
cs: Ano
de: Ja
el: Ναι
es: Sí
fi: Kyllä
fr: Oui
hu: Igen
is: Já
it: Sì
lt: Taip
lv: Jā
mt: Iva
nl: Ja
nl_be: Ja
pt: Sim
sk: Áno
sl: Da
sv: Ja

# label_no
source: No
bg: Не
cs: Ne
de: Nein
el: Όχι
fi: Ei
fr: Non
hu: Nem
is: Nei
lt: Ne
lv: Nē
mt: Le
nl: Nee
nl_be: Nee
pt: Não
sk: Nie
sl: Ne
sv: Nej

source: label_new_session_test
bg: Нова тестова сесия
ca: Nova sessió de prova
cs: Nový testovací modul
el: Νέα μελέτη Εκτίμησης Κινδύνου με τη δοκιμαστική έκδοση του εργαλείου
fi: Uusi kokeilupohja
fr: Nouvelle session d'essai
is: Prófa verkfærið
it: Nuova sessione di prova
lt: Nauja bandomoji sesija
lv: Jauna testa sesija
mt: Sessjoni ta' test ġdida
pt: Nova sessão de teste
sl: Nova poskusna seja

# label_select_new_session
source: Start a new session choosing one of the following sectoral tools
bg: Започнете нова сесия, като изберете един от следните секторни инструменти
ca: Iniciar una sessió nova escollint una de les eines sectorials següents
cs: Zahajte nový modul zvolením následujících sektorových nástrojů
de: Neue Sitzung durch Auswahl eines der folgenden branchenspezifischen Tools starten
el: Αρχίστε μια νέα μελέτη Εκτίμησης Κινδύνου, επιλέγοντας ένα από τα παρακάτω κλαδικά εργαλεία
fi: Valitse yksi seuraavista toimialatyökaluista
fr: Choisissez votre secteur dans le menu déroulant ci-dessous
hu: Új munkafolyamat indítása az ágazati eszközök közül valamelyikkel:
is: Veljið áhættumatsverkfæri
it: Iniziare una nuova seduta scegliendo uno dei seguenti strumenti settoriali
lt: Pasirinkę vieną iš tolesnių priemonių pradėkite naują seansą
lv: Sāciet jaunu sesiju, atlasot vienu no tālāk minētajiem sektoru rīkiem
mt: Ibda sessjoni ġdida billi tagħżel waħda mill-għodda settorjali li ġejjin
nl: Start een nieuwe RI&E in de volgende branche
pt: Inicie uma nova sessão, selecionando uma das seguintes ferramentas setoriais
sk: Začať nové stretnutie výberom jedného z nasledujúcich sektorových nástrojov
sl: Začnite novo sejo, tako da izberete eno od naslednjih sektorskih orodij
sv: Starta en ny session genom att välja en av följande branschverktyg

# label_session_title
source: Enter a title for your Risk Assessment
bg: Въведете заглавие за Вашата оценка на риска
ca: Introdueixi un títol per a l'avaluació de riscos
cs: Zadejte název svého vyhodnocení rizik
de: Namen für Ihre Gefährdungsbeurteilung eingeben
el: Εισάγετε έναν τίτλο για τη μελέτη σας
fi: Anna nimi riskien arvioinnille
fr: Entrez un titre pour votre évaluation des risques
hu: Adja meg a kockázatértékelés címét
is: Skráðu nafn áhættumatsins
it: Indicare un titolo per la valutazione dei rischi
lt: Įveskite rizikos vertinimo proceso pavadinimą
lv: Ievadiet Riska novērtēšanas nosaukumu
mt: Daħħal titlu għall-Valutazzjoni tar-Riskji tiegħek
nl: Een titel ingeven voor uw Risicoanalyse
pt: Introduza um título para a sua Avaliação de Riscos
sk: Zadajte názov pre vaše hodnotenie rizík
sl: Vnesite naslov za oceno tveganja
sv: Ange en titel för din riskbedömning

# session_title_tooltip
source: Once you have started an OiRA tool session, you will be able to stop before the end. You can restart it again at a later date by selecting the title of the OiRA tool session. You can save more than one session, provided you have given them different title names. Please remember your e-mail address, password and the title that you have given the OiRA tool session. By clicking on the Logout button, you are logged out actively. You are also logged out if you close your Browser. For security reasons it is better to actively log out.
bg: След като започнете сесия с OiRA инструмент, ще можете да спрете преди края. Можете да я започнете отново на по-късна дата, като изберете заглавието на сесията на OiRA инструмента. Можете да запазите повече от една сесия, при положение, че им дадете различни заглавни имена. Моля, помнете имейл адреса си, паролата и заглавието, което сте дали на сесията на OiRA инструмента. Като кликнете върху бутона за излизане, Вие излизате активно. Също така излизате, ако затворите Вашия браузер. Поради причини за сигурност е по-добре да излизате активно.
ca: Un cop iniciada una sessió de l'eina OiRA, podrà interrompre-la abans d'acabar. Es pot tornar a iniciar més endavant seleccionant el títol de la sessió de l'eina OiRA. Es pot desar més d'una sessió, sempre que els hagi donat noms diferents. Cal recordar l'adreça electrònica, la contrasenya i el nom de la sessió de l'eina OiRA. En fer clic al botó Tancar sessió, es tancarà la sessió. També es tancarà la sessió si es tanca el navegador. Per motius de seguretat, és millor la primera opció.
cs: Po zahájení práce na vlastním modulu OiRA budete moci práci kdykoliv přerušit (i před dokončením modulu). Můžete znovu pokračovat později zvolením uoženého názvu modulu OiRA. Můžete uložit více než jeden modul, pokud jste jim dali různé názvy. Zapamatujte si prosím svou e-mailovou adresu a název, který jste modulu OiRA dal/a. Kliknutím na tlačítko Odhlásit se aktivně odhlásíte. Odhlásíte se také tím, když zavřete prohlížeč. Z důvodů bezpečnosti je lepší se odhlásit aktivně.
de: Wenn Sie eine OiRA-Tool-Sitzung gestartet haben, können Sie diese vor dem Abschluss beenden. Sie können sie später neu starten, indem Sie den Namen der OiRA-Tool-Sitzung auswählen. Sie können mehrere Sitzungen speichern – vorausgesetzt, Sie haben sie unterschiedlich benannt. Sie benötigen in jedem Fall Ihre E-Mail-Adresse, Ihr Passwort sowie den Namen, den Sie der OiRA-Tool-Sitzung gegeben haben. Indem Sie auf die Schaltfläche „Abmelden“ klicken, melden Sie sich aktiv ab. Beim Schließen des Browsers werden Sie ebenfalls abgemeldet. Aus Sicherheitsgründen empfehlen wir die aktive Abmeldung.
fr: Une fois que vous avez lancé une session d'outil OiRA, vous pourrez arrêter avant la fin. Vous pouvez la redémarrer à une date ultérieure en sélectionnant le titre de la session d'outil OiRA. Vous pouvez garder plus d'une session, à condition de leur avoir donné différents noms de titre. Veuillez rappeler votre adresse email, votre mot de passe et le titre que vous avez donné à la session d'outil OiRA. En cliquant sur le bouton Déconnexion, vous vous déconnectez activement. Vous vous déconnectez également si vous fermez votre navigateur. Pour des raisons de sécurité, il vaut mieux vous déconnecter activement.
hu: Miután elindította az OiRA eszköz munkafolyamatát, leállíthatja, mielőtt kész lenne. Később az OiRA eszköz munkafolyamatának címét kiválasztva újraindíthatja. Egynél több munkafolyamatot is elmenthet, amennyiben különböző neveket adott ezeknek. Ne felejtse el az e-mailcímét, jelszavát és az OiRA eszköz munkafolyamatának adott nevet. A Kijelentkezés gombra kattintva aktívan kijelentkezik. AKkor is kijelentkezik, ha lezárja a böngészőt. Biztonsági okokból jobb aktívan kijelentkezni.
is: Þegar þú hefur hafið vinnu í OiRA verkfærinu geturðu hætt hvenær sem er. Hægt er að byrja aftur síðar með því að velja sama áhættumat. Hægt er að vista fleiri en eitt áhættumat ef þú hefur gefið þeim mismunandi nöfn. Nauðsynlegt er að muna tölvupóstfang, lykilorð og nafnið sem þú gafst áhættumatinu. Þegar þú villt hætta að vinna í áhættumatinu notar þú hnappinn Útskráning. Þú skráist einnig út ef þú lokar vafranum þínum. Af öryggisástæðum er æskilegt að skrá sig út með virkum hætti.
it: Le sessioni iniziate con lo strumento OiRA possono essere interrotte. Sarà poi possibile continuare la sessione iniziata selezionando il titolo della sessione nello strumento OiRA. È possibile memorizzare diverse sessioni iniziate, a patto che abbiate dato un diverso titolo alle sessioni. Si prega di ricordare l'indirizzo e-mail, la password e il titolo dato alle sessioni dello strumento OiRA. Cliccando il pulsante "logout", si viene disconnessi. È anche possibile disconnettersi chiudendo il browser, ma per motivi di sicurezza è meglio farlo correttamente.
mt: Meta tkun bdejt sessjoni tal-għodda tal-OiRA, tista' tieqaf qabel tispiċċaha kollha. Tista' terġa' tibdieha mill-ġdid darba oħra billi tagħżel it-titlu tas-sessjoni tal-għodda tal-OiRA. Tista' tissejvja iktar minn sessjoni waħda, sakemm tkun tajthom ismijiet differenti. Ftakar l-indirizz elettroniku, il-password u t-titlu li tajt lis-sessjoni tal-OiRA. Jekk tikklikkja fuq il-buttuna Illogga 'l barra, tiġi lloggjat 'il barra attivament. Tiġi lloggjat 'il barra wkoll jekk tagħlaq il-Brawżer. Għal raġunijiet ta' sigurtà jkun aħjar li tilloggja inti stess 'il barra.
nl: Eens u met een OiRA-tool-sessie gestart bent, zult u voor het einde kunnen stoppen. U kunt de sessie op een later tijdstip opnieuw opstarten door de titel van de OiRA-tool-sessie te selecteren. U kunt meer dan één sessie opslaan, op voorwaarde dat u deze verschillende titels heeft toegekend. Gelieve uw e-mailadres, paswoord en de titel die u aan de OiRA-tool-sessie heeft gegeven, te onthouden. Door op de logout-knop te klikken, bent u actief uitgelogd. U kunt ook uitloggen door uw browser te sluiten, maar omwille van veiligheidsredenen is het beter om actief uit te loggen.
sk: Po začatí stretnutia nástroja OiRA nebudete môcť prestať až do konca. Môžete ho opäť začať v iný deň
sv: När du har startat en session med ett OiRA-verktyg kommer du att kunna stoppa den före slutet. Du kan starta den igen vid ett senare tillfälle genom att välja titeln för OiRA-verktygets session. Du kan spara mer än en session, förutsatt att du har gett dem olika namn. Kom ihåg din e-postadress, lösenord och titeln för OiRA-verktygets session. Genom att klicka på Logga ut-knappen loggas du ut aktivt. Du loggas även ut om du stänger din webbläsare. Av säkerhetsskäl är det bättre att logga ut aktivt.

source: Session name
ca: Títol de la sessió
cs: Název modulu
fr: Nom de la session
is: Nafn áhættumats
it: nome della sessione
mt: Isem tas-sessjoni

source: benefits
bg: предимства
ca: Avantatges
cs: výhodách
el: οφέλη
fi: hyödyt
fr: avantages
is: kostir
it: vantaggi
lt: nauda
lv: priekšrocībām
mt: benefiċċji
pt: vantagens
sl: koristi

source: limitations
bg: ограничения
ca: Limitacions
cs: omezeních
el: περιορισμοί
fi: rajoitukset
fr: limites
is: galla
it: limiti
lt: apribojimai
lv: ierobežojumiem
mt: limitazzjonijiet
pt: limitações
sl: omejitve

source: testsession_benefits_limitations
bg: Тук ще намерите информация за предимствата на тестовата сесия и разясненията към нея ${benefits}${tooltip_benefits}, както и ограниченията на тази сесия и разясненията към нея ${limitations}${tooltip_limitations}.
ca: Aquí podeu consultar els ${benefits}${tooltip_benefits} i ${limitations}${tooltip_limitations} d'una sessió de prova.
cs: Zde si můžete přečíst o ${benefits}${tooltip_benefits} a ${limitations}${tooltip_limitations} testovacího modulu.
el: Διαβάστε εδώ για τα ${benefits}${tooltip_benefits} και τους ${limitations}${tooltip_limitations} της δοκιμαστικής έκδοσης του εργαλείου.
fi: Lue lisää kokeiluversiosta: ${benefits}${tooltip_benefits} ja ${limitations}${tooltip_limitations} .
fr: Veuillez consulter ici les ${benefits}${tooltip_benefits} et les ${limitations}${tooltip_limitations} d'une session d'essai.
is: Lestu hér um ${benefits}${tooltip_benefits} og ${limitations}${tooltip_limitations} þess að prófa verkfærið.
it: Leggi qui in merito a ${benefits}${tooltip_benefits} e ${limitations}${tooltip_limitations} di una sessione di prova.
lt: Čia galite rasti informacijos apie bandomąją sesiją ${benefits}${tooltip_benefits} ir ${limitations}${tooltip_limitations}.
lv: Lasiet šeit par testa sesijas ${benefits}${tooltip_benefits} un ${limitations}${tooltip_limitations} .
mt: Aqra hawnhekk dwar l-${benefits}${tooltip_benefits} u ${limitations}${tooltip_limitations} ta' sessjoni ta' test.
pt: Leia aqui sobre as ${benefits}${tooltip_benefits} e ${limitations}${tooltip_limitations} de uma sessão de teste.
sl: Tukaj si preberite o ${benefits}${tooltip_benefits} in ${limitations}${tooltip_limitations} poskusne seje.

source: testsession_register
bg: Или вместо това се регистрирайте ${register_link}. Научете ползите от регистрацията в ${tooltip_register}.
ca: O bé ${register_link}. Descobriu per què us hauríeu de registrar${tooltip_register}.
cs: Nebo se můžete ${register_link}. Zjistěte, proč byste se měli zaregistrovat ${tooltip_register}.
el: Ή, αντ' αυτού, κάνετε ${register_link}. Μάθετε γιατί είναι καλό να εγγραφείτε ${tooltip_register}.
fi: Tai ${register_link} sen sijaan. Miksi kannattaa rekisteröityä ${tooltip_register}.
fr: Ou ${register_link} à la place. Découvrez pourquoi vous devriez vous inscrire${tooltip_register}.
is: Stofnaðu aðgang ${register_link}. Kostir þess að stofna aðgang ${tooltip_register}.
it: Oppure ${register_link}. Scopri perché è necessario registrarsi${tooltip_register}.
lt: Arba galite registruotis ${register_link}. Sužinokite, kodėl verta registruotis${tooltip_register}.
lv: Vai ${register_link} tā vietā. Uzziniet, kāpēc vajadzētu reģistrēties${tooltip_register}.
mt: Jew ${register_link} minflok. Sir af għaliex għandek tirreġistra${tooltip_register}.
pt: Ou ${register_link} em alternativa. Conheça os motivos por que deve registar-se ${tooltip_register}.
sl: Ali namesto tega ${register_link}. Preberite, zakaj se je koristno registrirati ${tooltip_register}.

source: button_start_session
bg: Начало на сесия
ca: Iniciar sessió
cs: Spustit modul
el: Έναρξη της μελέτης Εκτίμησης Κινδύνου
fi: Aloita
fr: Commencer la session
is: Byrja
it: Avvia sessione
lt: Pradėkite sesia
lv: Sākt sesiju
mt: Ibda sessjoni
pt: Iniciar sessão
sl: Začni sejo

source: header_new_session
bg: Нова сесия
ca: Nova sessió
cs: Nový modul
el: Νέα μελέτη Εκτίμησης Κινδύνου
fi: Uusi riskinarviointi
fr: Nouvelle session
is: Nýtt áhættumat
it: Nuova sessione
lt: Nauja sesia
lv: Jauna sesija
mt: Sessjoni ġdida
pt: Nova sessão
sl: Nova seja

source: link_sign_in
ca: Iniciar sessió
cs: Přihlaste se
el: Συνδεθείτε
fi: Kirjaudu sisään
fr: Ouvrir une session
is: stofna aðgang
lt: Registruokitės
mt: Idħol
pt: Iniciar sessão

source: info_testsession
bg: Това е тестова сесия. Ползвайте връзката „Вход“ ${link_sign_in}, за да запазите данните.
ca: Aquesta és una sessió de prova. ${link_sign_in} per desar les vostres dades.
cs: Toto je testovací modul ${link_sign_in}, abyste mohli data uložit.
el: Αυτή η έκδοση του εργαλείου είναι δοκιμαστική. ${link_sign_in} για να αποθηκεύσετε τα δεδομένα σας.
fi: Tämä on kokeiluversio. ${link_sign_in} tallentaaksesi tiedot.
fr: Ceci est une session d'essai. ${link_sign_in} pour sauvegarder vos données.
is: Hér er hægt að prófa verkfærið. Það verður að ${link_sign_in} til að gera áhættumat og vista það.
lt: Tai yra bandomoji sesija. ${link_sign_in} ,kad išsaugotumėte savo duomenis.
mt: Din hija sessjoni ta' test. ${link_sign_in} biex tissejvja d-dejta tiegħek.
pt: Esta é uma sessão de teste ${link_sign_in} para guardar os seus dados.

source: Info
bg: Информация
ca: Informació
cs: Informace
el: Πληροφορίες
fi: Tiedot
fr: Information
is: Upplýsingar
lt: Informacija
lv: Informācija
pt: Informação
sl: Informacije

# header_profile
source: Tailor the risk assessment to your organisation
bg: Адаптирате оценката на риска към Вашата организация
ca: Adapti l'avaluació de riscos a la seva organització
cs: Přizpůsobení vyhodnocení rizik vaší organizaci
de: Gefährdungsbeurteilung an Ihre Organisation anpassen
el: Προσαρμόστε στις ανάγκες σας την αξιολόγηση κινδύνων για την επιχείρησή σας
fi: Muokkaa organisaatiosi riskinarviointi
fr: Obtenez une évaluation des risques adaptée à votre organisation
hu: A kockázatértékelés saját vállalathoz igazítása
is: Hannaðu áhættumatið að fyrirtæki þínu
it: La valutazione del rischio nella tua organizzazione
lt: Pritaikyti rizikos vertinimo procedūra pagal savo organizaciją
lv: Risku novērtēšanas pielāgošana organizācijas vajadzībām
mt: Adatta l-valutazzjoni tar-riskji għall-organizzazzjoni tiegħek
nl: Maak de RI&E op maat voor uw organisatie
pt: Adapte a avaliação de riscos à sua organização
sk: Prispôsobenie hodnotenia rizík vašej organizácii
sl: Prilagodite oceno tveganja svoji organizaciji
sv: Skräddarsy riskbedömningen för din organisation

# expl_profile
source: In order to tailor the risk assessment to your organisation you may be asked to:
bg: За да се адаптира оценката на риска към Вашата организация, от Вас може да бъде поискано да:
ca: Per tal d'adaptar l'avaluació de riscos a la seva organització, pot ser que se li demani el següent:
cs: Aby bylo možno přizpůsobit vyhodnocení rizik vaší organizaci, můžete být požádán/a o:
de: Um die Gefährdungsbeurteilung an Ihre Organisation anzupassen, kann die Beantwortung folgender Fragen erforderlich sein:
el: Για να προσαρμόσετε την αξιολόγηση κινδύνου στην επιχείρησή σας, μπορεί να σας ζητηθεί να:
fi: Organisaatiosi riskinarvioinnin muokkauksen yhteydessä sinulta saatetaan kysyä seuraavaa:
fr: Afin d'adapter l'évaluation des risques à votre organisation, il peut vous être demandé de :
hu: A kockázatértékelés saját vállalathoz történő igazításához az alábbiak szükségesek:
is: Til að geta hannað áhættumatið að fyrirtæki þínu þarft þú hugsanlega að svara eftirfarandi spurningum:
it: Ai fini di effettuare la valutazione dei rischi nella tua azienda, ti verrà richiesto di:
lt: Norėdami pritaikyti rizikos vertinimo procedūrą pagal savo organizaciją, galite būti paprašyti:
lv: Lai pielāgotu riska novērtēšanu jūsu organizācijai, jums var lūgts veikt šādas darbības:
mt: Sabiex tadatta l-valutazzjoni tar-riskji għall-organizzazzjoni tiegħek tista' tintalab:
pt: Para adaptar a avaliação de riscos à sua organização poderá ser-lhe pedido para:
sk: Za účelom prispôsobenia hodnotenia rizík vašej organizácii môžete byť požiadaní, aby ste:
sl: Da bi prilagodili oceno tveganja svoji organizaciji, boste morda pozvani, da:

# expl_profile_bullet1
source: select or skip situation(s) relevant or not to your business activity and tick the box(es) if appropriate
bg: изберете или пропуснете ситуация(и), имащи или нямащи отношение към Вашата бизнес дейност и отметнете кутийката(ите), ако е уместно
ca: seleccionar o ometre situacions segons la importància per a la seva activitat empresarial i marcar les caselles adequades
cs: zvolte nebo přeskočte situaci/situace, které souvisejí či nikoliv s vaší obchodní činností, a zatrhněte příslušné/á políčko/a
de: Wählen Sie, abhängig davon, ob sie für Ihr Unternehmen zutreffend ist/sind, (eine) Gebenheit(en) aus oder überspringen Sie sie, und aktivieren Sie wenn zutreffend das/die Kontrollkästchen.
el: επιλέξετε ή να παρακάμψετε καταστάσεις σχετικές ή όχι με τη δραστηριότητα της επιχείρησής σας και μαρκάρετε με τικ το πλαίσιο(-α) εάν χρειάζεται
fi: valitse tai sivuuta tilanteet, jotka ovat tai eivät ole oleellisia liiketoiminnallesi, ja laita rasti ruutuun tarvittaessa
fr: sélectionner ou sauter une/des situation(s) appropriée(s) ou non pour votre activité commerciale et cocher la/les case(s), si nécessaire
hu: ki kell választani vagy át kell ugrani az Ön üzleti tevékenységére (nem) vonatkozó helyzeteket, és ki kell pipálni a megfelelő mezőket
is: Veldu eða slepptu ástandi sem varðar eð varðar ekki viðskiptastarfsemi þína og hakaðu í reitina ef með þarf
it: Selezionare l’opzione pertinente alla tua attività lavorativa
lt: pasirinkti arba praleisti situacijas, kurios yra susijusios ar nesusijusios su jūsų vykdoma veikla bei pažymėti reikiamus laukelius
lv: Atlasīt vai izlaist situācijas, kas atbilst vai neatbilst jūsu uzņēmējdarbībai, un atzīmēt lodziņus, kas ir uz jums attiecināmi.
mt: agħżel jew aqbeż sitwazzjoni(jiet) rilevanti/mhux rilevanti għall-attività kummerċjali tegħek u mmarka l-kaxxa/kaxxi skont kif xieraq
pt: selecionar ou ignorar a(s) situação(ões) relevante(s) ou não à sua atividade empresarial e selecionar a(s) caixa(s) se adequado
sk: vyberte alebo preskočte situáciu (situácie) relevantné alebo nie pre vašu podnikateľskú činnosť a podľa vhodnosti zaškrtnite políčko (políčka)
sl: izberite ali preskočite situacije, bistvene ali ne za vašo poslovno dejavnost in označite polje/a, če je smiselno

# expl_profile_bullet2
source: list multiple business units, or branches, or stores, etc. These related risks will be repeated for each name you have entered.
bg: избройте множество бизнес звена, или клонове, или магазини, и т.н. Тези свързани рискове ще бъдат повторени за всяко име, което сте въвели.
ca: enumerar diverses botigues, sucursals, unitats de l'empresa, etc. Aquests riscos relacionats es repetiran per a cada nom introduït.
cs: uvést kolektivní obchodní jednotky, pobočky nebo obchody atd. Tato související rizika se budou opakovat pro každé jméno, které zadáte.
de: Zählen Sie mehrere Geschäftseinheiten, Niederlassungen oder Geschäfte usw. auf. Diese verwandten Gefährdungen werden für jeden von Ihnen eingetragenen Namen wiederholt.
el: παραθέσετε σε λίστα πολλαπλές επιχειρηματικές μονάδες, κ.λπ. Αυτοί οι σχετικοί κίνδυνοι θα επαναληφθούν για κάθε όνομα που έχετε εισάγει.
fi: anna useampi toimintayksikkö, toimiala tai myymälä jne. Nämä riskit toistetaan jokaisen antamasi nimen yhteydessä.
fr: répertorier de multiples unités commerciales, ou filiales, ou magasins, etc. Ces risques relatifs seront répétés pour chaque nom que vous avez saisi.
hu: fel kell sorolni a különböző üzletágakat, vagy fiókokat, üzleteket stb. Ezek a kapcsolódó kockázatok minden megadott névnél megismétlődnek.
is: teldu upp viðskiptaeiningar, útibú eða verslanir o.s.frv. Þessar tengdu áhættur verða endurteknar í hvert skipti sem þú ferð inn.
it: In caso di più attività/siti/unità produttive, elencarli singolarmente utilizzando l’apposito “comando”
lt: nurodyti padalinius, filialus, parduotuves ar kt. Susijusios rizikos bus kartojamos kiekvienam įvestam pavadinimui.
lv: Norādīt vairākas uzņēmuma struktūrvienības, filiāles, veikalus u.c. Šie saistītie riski tiks atkārtoti katram jūsu ievadītajam nosaukumam.
mt: elenka unitajiet kummerċjali, fergħat, ħwienet eċċ. multipli. Dawn ir-riskji relatati jiġu ripetuti għal kull isem li daħħalt.
pt: listar unidades empresariais múltiplas, ramos ou departamentos, etc. Estes riscos relacionados serão repetidos para cada nome introduzido.
sk: zoznam viacerých podnikateľských jednotiek, alebo pobočiek, alebo obchodov atď. Tieto súvisiace riziká sa budú opakovať pre každý názov, ktorý ste zadali.
sl: prikaži več poslovnih enot, panog, trgovin itd. Ta povezana tveganja se bodo ponovila pri vsakem vnesenem imenu.

source: Yes
bg: Да
ca: Sí
cs: Ano
el: Ναι
fi: Kyllä
fr: Oui
hu: Igen
is: Já
it: Sì
lt: Taip
lv: Jā
mt: Iva
pt: Sim
sk: Áno
sl: Da

source: No
bg: Не
cs: Ne
el: Όχι
fi: Ei
fr: Non
hu: Nem
is: Nei
lt: Ne
lv: Nē
mt: Le
pt: Não
sk: Nie
sl: Ne

source: Remove
bg: Премахване
ca: Eliminar
cs: Odstranit
el: Αφαίρεση
fi: Poista
fr: Supprimer
hu: Eltávolítás
is: Fjarlægja
it: Rimuovi
lt: Pašalinti
lv: Noņemt
mt: Neħħi
pt: Remover
sk: Odstrániť
sl: Odstrani

source: Add another item
bg: Добавете друга точка
ca: Afegir un altre punt
cs: Přidat další položku
el: Προσθήκη άλλου θέματος
fi: Lisää toinen
fr: Ajouter un autre élément
hu: Másik elem hozzáadása
is: Bæta við öðru atriði
it: Aggiungi
lt: Įterpti dar vieną punktą
lv: Pievienot vēl vienu struktūrvienību
mt: Żid oġġett ieħor
pt: Adicionar outro elemento
sk: Pridať ďalšiu položku
sl: Dodaj vprašanje
