Repository: euphorie/osha.oira
Catalog: src/osha/oira/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, fi, fr, hu, is, it, lt, lv, mt, nl, nl_be, pt, sk, sl, sv

# effect_injury_with_absence
source: Significant severity
bg: Значително ниво на сериозност
ca: Gravetat significativa
cs: Významná závažnost
de: Signifikanter Schweregrad
el: Μέτρια σοβαρότητα επιπτώσεων
fi: Merkittävä
fr: Important
hu: Jelentős súlyosság
is: Alvarlegt
it: Gravità significante
lt: Žymus sunkumas
lv: Ievērojama bīstamība
mt: Severità sinifikanti
nl: Letsel met verzuim
pt: Gravidade significativa
sk: Významná závažnosť
sl: Znatna
sv: Stark allvarlighetsgrad

# effect_permanent_damage
source: High (very high) severity
bg: Високо (много високо) ниво на сериозност
ca: Gravetat elevada (molt elevada)
cs: Vysoká (velmi vysoká) závažnost
de: Hoher (sehr hoher) Schweregrad
el: Μεγάλη σοβαρότητα επιπτώσεων
fi: Suuri (erittäin suuri)
fr: Grave (très grave)
hu: Magas (nagyon magas) súlyosság
is: Mjög alvarlegt
it: Gravità alta (molto alta)
lt: Didelis (labai didelis) sunkumas
lv: Augsta (ļoti augsta) bīstamība
mt: Severità kbira (kbira ħafna)
nl: Blijvende gezondheidsschade
pt: Gravidade elevada (muito elevada)
sk: Vysoká (veľmi vysoká) závažnosť
sl: Visoka (zelo visoka)
sv: Hög (mycket hög) allvarlighetsgrad

# header_risk_severity
source: What is the severity of the damage ?
bg: Какво е нивото на сериозност на нараняването ?
cs: Jaká je závažnost škody?
de: Welchen Schweregrad hat der Schaden?
hu: Milyen a kár súlyossága?
is: Hversu alvarlegt er vandamálið?
sk: Aká je závažnosť škody ?

# severity_weak
source: Weak
bg: Ниско ниво на сериозност
ca: Baixa
cs: Slabé
de: Niedrig
el: Μικρή
fi: Pieni
fr: Faible
hu: Gyenge
is: Lítið
it: Debole
lt: Silpnas
lv: Zema bīstamības pakāpe
mt: Dgħajfa
pt: Fraca
sk: Slabá
sl: Nizka

# severity_weak_help
source: No need to stop working
bg: Не е необходимо спиране на работа
ca: No cal interrompre la feina
cs: Není potřeba zastavit práci
el: Δεν χρειάζεται διακοπή από την εργασία
fi: Työntekoa ei tarvitse keskeyttää
fr: Accident ou maladie sans arrêt de travail
hu: Nem kell abbahagyni a munkát
is: Engin ástæða til að stöðva vinnu
it: Non è necessario fermare il lavoro
lt: Nutraukti darbo nereikia
lv: Nav nepieciešamības pārtraukt darbu
mt: M'hemmx bżonn titwaqqaf il-ħidma
pt: Sem necessidade de interrupção do trabalho
sk: Nie je potrebné zastaviť prácu
sl: Ne rabi prenehati z delom

# severity_not_severe
source: Not very severe
bg: Не много високо ниво на сериозност
ca: No gaire greu
cs: Nepříliš vážné
de: Nicht sehr hoch
el: Όχι πολύ σοβαρή
fi: Ei erittäin vakava
fr: Moyenne
hu: Nem nagyon súlyos
is: Ekki alvarlegt
it: Non molto severo
lt: Nelabai sunkus
lv: Ne īpaši augsta bīstamības pakāpe
mt: Mhux severa ħafna
pt: Não muito grave
sk: Nie veľmi závažná
sl: Ni zelo resna

# severity_not_severe_help
source: Need to stop working for less than 3 days
bg: Необходимо е спиране на работа за по-малко от 3 дни
ca: Cal interrompre la feina menys de 3 dies
cs: Potřeba zastavit práci na méně než 3 dny
el: Χρειάζεται διακοπή από την εργασία για λιγότερες από 3 ημέρες
fi: Työt täytyy keskeyttää alle 3 päiväksi
fr: Accident ou maladie ave arrêt de travail
hu: Kevesebb mint 3 napra kell abbahagyni a munkát
is: Nauðsynlegt að stöðva vinnu í 3 daga eða minna
it: È necessario fermare il lavoro per meno di 3 giorni
lt: Reikia nutraukti darbus mažiau nei 3 dienoms
lv: Ir nepieciešams pārtraukt darbu uz ne vairāk kā 3 dienām
mt: Hemm bżonn tieqaf il-ħidma għal inqas minn 3 ijiem
pt: Necessidade de interromper o trabalho até 3 dias
sk: Je potrebné zastaviť prácu na menej ako 3 dni
sl: Ne more delati manj kot 3 dni

# severity_severe
source: Severe
bg: Високо ниво на сериозност
ca: Greu
cs: Vážné
de: Hoch
el: Σοβαρή
fi: Vakava
fr: Grave
hu: Súlyos
is: Alvarlegt
it: Severo
lt: Didelis sunkumas
lv: Augsta bīstamības pakāpe
mt: Kbira
pt: Grave
sk: Závažná
sl: Resna

# severity_severe_help
source: Need to stop working for more than 3 days
bg: Необходимо е спиране на работа за повече от три дни
ca: Cal interrompre la feina més de 3 dies
cs: Potřeba zastavit práci na vice než 3 dny
el: Χρειάζεται διακοπή από την εργασία για περισσότερες από 3 ημέρες
fi: Työt täytyy keskeyttää yli 3 päiväksi
fr: Accident ou maladie avec incapacité permanente partielle
hu: Több mint 3 napra kell abbahagyni a munkát
is: Nauðsynlegt að stöðva vinnu í 3 daga eða meira
it: È necessario fermare il lavoro per più di 3 giorni
lt: Reikia nutraukti darbus daugiau nei 3 dienoms
lv: Ir nepieciešams pārtraukt darbu uz vairāk nekā 3 dienām
mt: Hemm bżonn tieqaf il-ħidma għal iktar minn 3 ijiem
pt: Necessidade de interromper o trabalho mais de 3 dias
sk: Je potrebné zastaviť prácu na viac ako 3 dni
sl: Dlje kot 3 dni ne more delati

# severity_very_severe
source: Very severe
bg: Много високо ниво на серозност
ca: Molt greu
cs: Velmi závažné
de: Sehr hoch
el: Πολύ σοβαρή
fi: Erittäin vakava
fr: Très grave
hu: Nagyon súlyos
is: Mjög alvarlegt
it: Molto rigido
lt: Labai didelis sunkumas
lv: Ļoti augsta bīstamības pakāpe
mt: Kbira ħafna
pt: Muito grave
sk: Veľmi závažná
sl: Zelo resna

# severity_very_severe_help
source: Irreversible injury, incurable illness, death
bg: необратими наранявания, неизлечима болест, смърт
ca: Lesions irreversibles, malaltia incurable, mort
cs: Nevratné poškození, nevyléčitelná nemoc, smrt
el: Μη αναστρέψιμος τραυματισμός, ανίατη ασθένεια, θάνατος
fi: Pysyvä vamma, parantumaton sairaus, kuolema
fr: Accident ou maladie mortel
hu: Visszafordíthatalan sérülés, gyógyíthatatlan betegség, halál
is: Alvarleg slys og sjúkdómar, dauðsföll
it: Danno irreversibile, malattia incurabile, morte
lt: Nepagydomas sužalojimas, nepagydoma liga, mirtis
lv: Neatgriezeniski ievainojumi, neizārstējamas slimības, nāve
mt: Korriment irriversibbli, mard inkurabbli, mewt
pt: Lesões irreversíveis, doença incurável, morte
sk: nevratné poranenie, nevyliečiteľná choroba, smrť
sl: Nepopravljive poškodbe, neozdravljiva bolezen, smrt

# frequency_french_rare
source: Rare
bg: Рядко
ca: Poc freqüent
cs: Zřídkakdy
de: Selten
el: Σπάνια
fi: Harvoin
fr: Faible
hu: Ritka
is: Sjaldan
it: Raro
lt: Retas
lv: Reti
mt: Rari
pt: Rara
sk: Zriedka
sl: Redko

# frequency_french_rare_help
source: Once per year
bg: Веднъж годишно
ca: Un cop per any
cs: Jednou ročně
el: Μία φορά το χρόνο
fi: Kerran vuodessa
fr: Exposition de l'ordre de une fois par an
hu: Évente egyszer
is: Einu sinni á ári
it: Uno per anno
lt: Kartą per metus
lv: Reizi gadā
mt: Darba fis-sena
pt: Uma vez por ano
sk: Raz za rok
sl: Enkrat letno

# frequency_french_not_often
source: Not very often
bg: Не много често
ca: No gaire sovint
cs: Nepříliš často
de: Nicht sehr häufig
el: Όχι πολύ συχνά
fi: Ei kovin usein
fr: Moyenne
hu: Nem nagyon gyakran
is: Ekki mjög oft
it: Non frequente
lt: Nelabai dažnas
lv: Ne pārāk bieži
mt: Mhux ta' spiss ħafna
pt: Não muito frequentemente
sk: Nie veľmi často
sl: Ne zelo pogosto

# frequency_french_not_often_help
source: Once per month
bg: Веднъж месечно
ca: Un cop per mes
cs: Jednou měsíčně
el: Μία φορά το μήνα
fi: Kerran kuukaudessa
fr: Exposition de l'ordre de une fois par mois
hu: Havonta egyszer
is: Einu sinni í mánuði
it: Uno per mese
lt: Kartą per mėnesį
lv: Reizi mēnesī
mt: Darba fix-xahar
pt: Uma vez por mês
sk: Raz za mesiac
sl: Enkrat mesečno

# frequency_french_often
source: Often
bg: Често
ca: Sovint
cs: Často
de: Häufig
el: Συχνά
fi: Usein
fr: Fréquente
hu: Gyakran
is: Oft
it: Spesso
lt: Dažnas
lv: Bieži
mt: Ta' spiss
pt: Frequentemente
sk: Často
sl: Pogosto

# frequency_french_often_help
source: Once per week
bg: Един път седмично
ca: Un cop per setmana
cs: Jednou týdně
el: Μία φορά την εβδομάδα
fi: Kerran viikossa
fr: Exposition de l'ordre de une fois par semaine
hu: Hetente egyszer
is: Einu sinni í viku
it: Uno per settimana
lt: Kartą per savaitę
lv: Reizi nedēļā
mt: Darba fil-ġimgħa
pt: Uma vez por semana
sk: Raz za týždeň
sl: Enkrat tedensko

# frequency_french_regularly
source: Very often or regularly
bg: Много често или редовно
ca: Amb molta freqüència o regularitat
cs: Velmi často nebo pravidelně
de: Sehr häufig oder regelmäßig
el: Πολύ συχνά ή τακτικά
fi: Erittäin usein tai säännöllisesti
fr: Très fréquente
hu: Nagyon gyakran vagy rendszeresen
is: Mjög oft eða reglulega
it: Spesso o regolarmente
lt: Labai dažnas arba reguliarus
lv: Ļoti bieži vai regulāri
mt: Ta' spiss ħafna jew regolarment
pt: Muito frequentemente ou regularmente
sk: Veľmi často alebo pravidelne
sl: Zelo pogosto ali redno

# frequency_french_regularly_help
source: Minimum once per day
bg: Най-малко един път на ден
ca: Com a mínim un cop per dia
cs: Minimálně jednou denně
el: Τουλάχιστον μία φορά την ημέρα
fi: Vähintään kerran päivässä
fr: Exposition quotidienne ou permanente
hu: Minimum naponta egyszer
is: Minnst einu sinni á dag
it: Minimo una volta al giorno
lt: Mažiausiai kartą per dieną
lv: Vismaz reizi dienā
mt: Mill-inqas darba kuljum
pt: No mínimo uma vez por dia
sk: Minimálne raz za deň
sl: Najmanj enkrat dnevno

# header_risk_priority
source: Select the priority of this risk
bg: Изберете приоритета на този риск
ca: Seleccioni la prioritat d'aquest risc
cs: Zvolte prioritu pro toto riziko
de: Priorität für diese Gefährdung wählen
el: Επιλέξτε την επικινδυνότητα για αυτόν τον κίνδυνο
fi: Valitse riskin prioriteetti
fr: Sélectionnez la priorité de ce risque
hu: Válassza ki a kockázat prioritását
is: Veldu stig þessarar áhættu
it: Il livello di rischio è
lt: Pasirinkite šios rizikos lygį
lv: Atlasiet šī riska prioritātes līmeni
mt: Agħżel il-prijorità ta' dan ir-riskju
nl: Geef de prioriteit van dit risico aan
pt: Selecione a prioridade deste risco
sk: Zvoľte prioritu tohto rizika
sl: Prioriteta
sv: Välj prioritet för denna risk

# priority_low
source: Low
bg: Нисък
ca: Baixa
cs: Nízká
de: Niedrig
el: Χαμηλή
fi: Pieni
fr: Faible
hu: Alacsony
is: Lá
it: Basso
lt: Žemas
lv: Zems
mt: Baxxa
nl: Laag
pt: Baixa
sk: Nízke
sl: Nizka
sv: Låg

# priority_medium
source: Medium
bg: Среден
ca: Mitjana
cs: Vysoká
de: Mittel
el: Μέτρια
fi: Keskitasoinen
fr: Moyenne
hu: Közepes
is: Miðlungs
it: Medio
lt: Vidutinis
lv: Vidējs
mt: Medja
nl: Gemiddeld
pt: Média
sk: Stredné
sl: Srednja

# priority_high
source: High
bg: Висок
ca: Elevada
cs: Vysoká
de: Hoch
el: Υψηλή
fi: Suuri
fr: Élevée
hu: Magas
is: Há
it: Alto
lt: Aukštas
lv: Augsts
mt: Għolja
nl: Hoog
pt: Elevada
sk: Vysoké
sl: Visoka
sv: Hög

# label_not_applicable
source: Not applicable
bg: Не е приложимо
ca: No aplicable
cs: Nevztahuje se
de: Nicht anwendbar
el: Δεν ισχύει
fi: Ei sovelleta
fr: Ne s'applique pas
hu: Nem alkalmazható
is: Á ekki við
it: Non applicabile
lt: Netaikoma
lv: Nav attiecināms
mt: Mhux applikabbli
nl: Niet van toepassing
pt: Não aplicável
sk: Nevzťahuje sa
sl: Ni smiselno
sv: Ej tillämpligt

source: help_calculated_evaluation
bg: Попълнете отговорите на следните въпроси. Въз основа на вашите отговори системата ще изчисли нивото на приоритет на риска. На по-късен етап ще имате възможност да го промените.
ca: Si us plau, contesteu les preguntes següents. A partir de les vostres respostes, el sistema calcularà la prioritat del risc. Més endavant podreu canviar la prioritat.
cs: Odpovězte prosím na tyto otázky. Systém na základě vašich odpovědí vypočítá prioritu rizika. Prioritu můžete později změnit.
el: Παρακαλούμε απαντήστε στις ακόλουθες ερωτήσεις. Με βάση τις απαντήσεις σας το εργαλείο αυτόματα και για κάθε περίπτωση κινδύνου, θα υπολογίσει την “εκτίμηση επικινδυνότητας”. Στη συνέχεια, μπορείτε αν θέλετε να τροποποιήσετε την εκτίμηση επικινδυνότητας.
fi: Vastaa seuraaviin kysymyksiin: Järjestelmä laskee vastaustesi perusteella riskin prioriteetin. Prioriteetti on muutettavissa myöhemmin.
fr: Veuillez répondre aux questions suivantes. En fonction de vos réponses, le système calculera la priorité du risque. Vous pourrez modifier la priorité ultérieurement.
is: Vinsamlegast svaraðu eftirfarandi spurningum. Verkfærið metur áhættuna en hægt er að breyta matinu í aðgerðaáætluninni.
it: Rispondere alle seguenti domande. Sulla base delle risposte date, il sistema calcolerà la priorità del rischio. Sarà possibile modificare la priorità successivamente.
lt: Atsakykite į toliau pateiktus klausimus. Atsižvelgiant į jūsų atsakymus, sistemoje bus atlikti su rizikos dydžiu susiję skaičiavimai. Vėliau rizikos dydį galėsite pakeisti
lv: Lūdzu, atbildiet uz zemāk norādītajiem jautājumiem. Balstoties uz jūsu atbildēm, sistēma aprēķinās riska pakāpi. Jūs vēlāk varēsiet to mainīt.
mt: Jekk jogħġbok wieġeb il-mistoqsijiet li ġejjin. Bħala riżultat tal-mistoqsijiet tiegħek, is-sistema ser tikkalkula l-prijorità tar-riskju. Ser tkun tista' timmodifika l-prijorità aktar tard.
pt: Queira responder às perguntas que se seguem. Em função das suas respostas, o sistema calculará a prioridade do risco. Poderá alterar a prioridade posteriormente.
sl: Odgovorite na naslednja vprašanja. Sistem bo na podlagi vaših odgovorov določil prednostno razvrstitev tveganja. Prednostno razvrstitev boste lahko pozneje spremenili.

source: description_automatic_evaluation
bg: Оценката на риска е извършена автоматично от инструмента. Ще имате възможност да промените приоритета на този риск (ако смятате, че е необходимо) в плана за действие.
ca: L'avaluació de riscos ha estat efectuada automàticament per l'eina. Podreu canviar la prioritat d'aquest risc –si ho considereu necessari– al pla d'acció.
cs: Nástroj provedl hodnocení rizika automaticky. Prioritu tohoto rizika budete moci změnit v akčním plánu, pokud to budete považovat za nutné.
el: Η αξιολόγηση του κινδύνου (εκτίμηση επικινδυνότητας) πραγματοποιήθηκε αυτόματα από το εργαλείο. Θα μπορείτε να τροποποιήσετε την εκτίμηση επικινδυνότητας –εάν το κρίνετε σκόπιμο– στο σχέδιο δράσης.
fi: Työkalu tekee riskinarvioinnin automaattisesti. Voit tarvittaessa muuttaa tämän riskin prioriteettia toimintasuunnitelmassa.
fr: L'évaluation du risque a été effectuée automatiquement par l'outil. Vous pourrez modifier la priorité de ce risque - si vous considérez que cela est nécessaire - dans le plan d'action.
is: Verkfærið metur áhættuna sjálkrafa. Hægt er að breyta forgangi áhættunar í aðgerðaáætluninni.
it: Il livello di rischio per la sicurezza e la salute correlato ai pericoli identificati è stato individuato automaticamente dallo strumento. Sarà possibile modificare il livello di rischio in fase di aggiornamento della valutazione a seguito dell’implementazione delle misure di miglioramento.
lt: Priemonė automatiškai atliko rizikos vertinimą. Veiksmų plane, jeigu manysite, kad tai reikalinga, galėsite pakeisti šios rizikos dydį.
lv: Riska novērtējumu automātiski ir veicis rīks. Jūs varēsiet mainīt šim riska pakāpi rīcības plānā (ja jūs to uzskatīsiet par vajadzīgu).
mt: L-evalwazzjoni tar-riskju saret b'mod awtomatiku mill-għodda. Ser tkun tista' tibdel il-prijorità għal dan ir-riskju - jekk tħoss il-ħtieġa - fil-pjan ta' azzjoni.
pt: A avaliação do risco foi efetuada automaticamente pela ferramenta. Poderá alterar a prioridade deste risco no plano de ação – caso o considere necessário.
sl: Orodje je samodejno izvedlo oceno tveganja. Prednostno razvrstitev za to tveganje boste lahko spremenili – če menite, da je to potrebno – v akcijskem načrtu.

source: Overview of risks
bg: Преглед на рисковете
ca: Resum de riscos
cs: Přehled rizik
el: Κατάλογος επισκόπησης των κινδύνων
fi: Yhteenveto tunnistetuista riskeistä
fr: Aperçu des risques
is: Yfirlit um áhættur
it: panoramica dei rischi
lt: Rizikų peržiūra
lv: Risku pārskats
mt: Ħarsa ġenerali tar-riskji
pt: Visão geral dos riscos
sl: Pregled tveganj

source: label_no_risk
bg: Няма риск
ca: No hi ha cap risc
cs: Žádné riziko
el: Κανένας κίνδυνος/Ασφαλής κατάσταση
es: Sin riesgo
fi: Ei riskiä
fr: Pas de risque
is: Áhættan er ekki til staðar
lt: Rizikos nėra (labai maža)
lv: Riska nav
mt: L-ebda riskju
nl_be: Geen risico
pt: Nenhum risco
sl: Tveganje ni

source: label_no_risks_2
ca: No hi ha cap riscos
cs: Žádné riziko
el: Κανένας κίνδυνος/Ασφαλής κατάσταση
fi: Ei riskejä
fr: Pas de risque
is: Áhættan er ekki til staðar
lt: Rizikos nėra (labai maža)
lv: Riska nav
mt: L-ebda riskju
pt: Nenhum risco
sl: Tveganji ni

source: label_no_risks_3_4
ca: No hi ha cap riscos
cs: Žádné riziko
el: Κανένας κίνδυνος/Ασφαλής κατάσταση
fi: Ei riskejä
fr: Pas de risque
is: Áhættan er ekki til staðar
lt: Rizikos nėra (labai maža)
lv: Riska nav
mt: L-ebda riskju
pt: Nenhum risco
sl: Tveganja ni

source: label_no_risks_5_or_more
ca: No hi ha cap riscos
cs: Žádné riziko
el: Κανένας κίνδυνος/Ασφαλής κατάσταση
fi: Ei riskejä
fr: Pas de risque
is: Áhættan er ekki til staðar
lt: Rizikos nėra (labai maža)
lv: Riska nav
mt: L-ebda riskju
pt: Nenhum risco
sl: Tveganj ni

source: label_risk_with_measure
bg: Риск с набелязани мерки
ca: Risc amb mesura/es
cs: Riziko s opatřením(i)
el: Κίνδυνος με αναφορά μέτρου(-ων)
es: Riesgo con medida(s)
fi: Riski, johon on määritetty toimenpiteitä
fr: Risque avec mesure(s)
is: Áhætta með aðgerð(um)
lt: Rizika, numatyta (-os) priemonė (-ės)
lv: Risks ar pasākumu(-iem)
mt: Riskju b'miżura/miżuri
nl_be: Risico met maatregel(en)
pt: Risco com medida(s)
sl: Tveganje z ukrepom(-i)

source: label_risks_with_measure_2
ca: Riscos amb mesura/es
cs: Riziko s opatřením(i)
el: Κίνδυνος με αναφορά μέτρου(-ων)
fi: Riskit, joihin on määritetty toimenpiteitä
fr: Risques avec mesure(s)
is: Áhætta með aðgerð(um)
lt: Rizika, numatyta (-os) priemonė (-ės)
lv: Risks ar pasākumu(-iem)
mt: Riskju b'miżura/miżuri
pt: Riscos com medida(s
sl: Tveganji z ukrepom(-i)

source: label_risks_with_measure_3_4
ca: Riscos amb mesura/es
cs: Riziko s opatřením(i)
el: Κίνδυνος με αναφορά μέτρου(-ων)
fi: Riskit, joihin on määritetty toimenpiteitä
fr: Risques avec mesure(s)
is: Áhætta með aðgerð(um)
lt: Rizika, numatyta (-os) priemonė (-ės)
lv: Risks ar pasākumu(-iem)
mt: Riskju b'miżura/miżuri
pt: Riscos com medida(s
sl: Tveganja z ukrepom(-i)

source: label_risks_with_measure_5_or_more
ca: Riscos amb mesura/es
cs: Riziko s opatřením(i)
el: Κίνδυνος με αναφορά μέτρου(-ων)
fi: Riskit, joihin on määritetty toimenpiteitä
fr: Risques avec mesure(s)
is: Áhætta með aðgerð(um)
lt: Rizika, numatyta (-os) priemonė (-ės)
lv: Risks ar pasākumu(-iem)
mt: Riskju b'miżura/miżuri
pt: Riscos com medida(s
sl: Tveganj z ukrepom(-i)

source: label_risk_without_measure
bg: Риск без набелязани мерки
ca: Risc sense mesura
cs: Riziko bez opatření
el: Κίνδυνος χωρίς αναφορά μέτρου(-ων)
es: Riesgo sin medidas
fi: Riski, josta puuttuu toimenpiteet
fr: Risque sans mesure
is: Áhættan er til staðar
lt: Rizika, kuriai nenumatyta (-os) priemonė (-ės)
lv: Risks bez pasākuma
mt: Riskju mingħajr miżura
nl_be: Risico zonder maatregel
pt: Risco sem medida
sl: Tveganje brez ukrepa

source: label_risks_without_measure_2
ca: Riscos sense mesura
cs: Riziko bez opatření
el: Κίνδυνος χωρίς αναφορά μέτρου(-ων)
fi: Riskit, joista puuttuvat toimenpiteet
fr: Risques sans mesure
is: Áhættan er til staðar
lt: Rizika, kuriai nenumatyta (-os) priemonė (-ės)
lv: Risks bez pasākuma
mt: Riskju mingħajr miżura
pt: Riscos sem medida
sl: Tveganji brez ukrepa

source: label_risks_without_measure_3_4
ca: Riscos sense mesura
cs: Riziko bez opatření
el: Κίνδυνος χωρίς αναφορά μέτρου(-ων)
fi: Riskit, joista puuttuvat toimenpiteet
fr: Risques sans mesure
is: Áhættan er til staðar
lt: Rizika, kuriai nenumatyta (-os) priemonė (-ės)
lv: Risks bez pasākuma
mt: Riskju mingħajr miżura
pt: Riscos sem medida
sl: Tveganja brez ukrepa

source: label_risks_without_measure_5_or_more
ca: Riscos sense mesura
cs: Riziko bez opatření
el: Κίνδυνος χωρίς αναφορά μέτρου(-ων)
fi: Riskit, joista puuttuvat toimenpiteet
fr: Risques sans mesure
is: Áhættan er til staðar
lt: Rizika, kuriai nenumatyta (-os) priemonė (-ės)
lv: Risks bez pasākuma
mt: Riskju mingħajr miżura
pt: Riscos sem medida
sl: Tveganj brez ukrepa

source: Postponed
bg: Отложено
ca: Posposat
cs: Odloženo
el: Κίνδυνος σε εκκρεμότητα
es: Pospuesto
fi: arvioimatta
fr: A faire
hu: Elhalasztva
is: Skoðað en ekki svarað
lt: Atidėta
lv: Atlikts jautājums
mt: Posponiment
nl_be: Uitgesteld
pt: Adiado
sk: Odložené
sl: Preloženo

# Unvisited
source: Unanswered
bg: Без отговор
ca: No respost
cs: Nezodpovězeno
el: Υπό εξέταση κίνδυνος
es: Sin respuesta
fi: vastaus puuttuu
fr: Sans réponse
hu: Megválaszolatlan
is: Ekki opnað
it: Non esaminato
lt: Neatsakyta
lv: Neatbildēts
mt: Ma saritx żjara
nl_be: Onbeantwoord
pt: Sem resposta
sk: Nenavštívené
sl: Neodgovorjeno

source: heading_present_risks
bg: ${num_present_risks} Съществуващи рискове
ca: ${num_present_risks} Riscos existents
cs: ${num_present_risks} Existující rizika
el: ${num_present_risks} Αναγνωρισμένοι κίνδυνοι
fi: ${num_present_risks} Riski (tämänhetkinen)
fr: ${num_present_risks} Risque identifié
is: ${num_present_risks} áhættur
it: ${num_present_risks} dei rischi presenti
lt: ${num_present_risks} Esamos rizikos
lv: ${num_present_risks} esoši riski
mt: ${num_present_risks} Riskji Preżenti
pt: ${num_present_risks} Risco Presente
sl: ${num_present_risks} prisotno tveganje

source: heading_present_risks_2
ca: ${num_present_risks} Riscos existents
cs: ${num_present_risks} Existující rizika
el: ${num_present_risks} Αναγνωρισμένοι κίνδυνοι
fi: ${num_present_risks} Riskit (tämänhetkiset)
fr: ${num_present_risks} Risques identifiés
is: ${num_present_risks} áhættur
it: ${num_present_risks} dei rischi presenti
lt: ${num_present_risks} Esamos rizikos
lv: ${num_present_risks} esoši riski
mt: ${num_present_risks} Riskji Preżenti
pt: ${num_present_risks} Riscos Presentes
sl: ${num_present_risks} prisotnih tveganji

source: heading_present_risks_3_4
ca: ${num_present_risks} Riscos existents
cs: ${num_present_risks} Existující rizika
el: ${num_present_risks} Αναγνωρισμένοι κίνδυνοι
fi: ${num_present_risks} Riskit (tämänhetkiset)
fr: ${num_present_risks} Risques identifiés
is: ${num_present_risks} áhættur
it: ${num_present_risks} dei rischi presenti
lt: ${num_present_risks} Esamos rizikos
lv: ${num_present_risks} esoši riski
mt: ${num_present_risks} Riskji Preżenti
pt: ${num_present_risks} Riscos Presentes
sl: ${num_present_risks} prisotnih tveganja

source: heading_present_risks_5_or_more
ca: ${num_present_risks} Riscos existents
cs: ${num_present_risks} Existující rizika
el: ${num_present_risks} Αναγνωρισμένοι κίνδυνοι
fi: ${num_present_risks} Riskit (tämänhetkiset)
fr: ${num_present_risks} Risques identifiés
is: ${num_present_risks} áhættur
it: ${num_present_risks} dei rischi presenti
lt: ${num_present_risks} Esamos rizikos
lv: ${num_present_risks} esoši riski
mt: ${num_present_risks} Riskji Preżenti
pt: ${num_present_risks} Riscos Presentes
sl: ${num_present_risks} prisotnih tveganj

source: heading_num_high_prio_risks
bg: ${num_high_risks} Високо приоритетен риск
ca: ${num_high_risks} Risc de prioritat alta
cs: ${num_high_risks} Rizika vysoce závažná
el: ${num_high_risks} Κίνδυνοι υψηλής επικινδυνότητας
fi: ${num_high_risks} Riski, jonka riskitaso on korkea.
fr: ${num_high_risks} risque de priorité élevée
is: ${num_high_risks} Mikil áhætta
it: ${num_high_risks} di rischi prioritari di livello alto
lt: ${num_high_risks} Didelio reikšmingumo rizikos
lv: ${num_high_risks} riski ar augstu prioritāti
mt: ${num_high_risks} Riskji ta’ priorità għolja
pt: ${num_high_risks} risco de prioridade alta
sl: ${num_high_risks} tveganje visoke prioritete

source: heading_num_high_prio_risks_2
ca: ${num_high_risks} Riscos de prioritat alta
cs: ${num_high_risks} Rizika vysoce závažná
el: ${num_high_risks} Κίνδυνοι υψηλής επικινδυνότητας
fi: ${num_high_risks} Riskit, joiden riskitaso on korkea.
fr: ${num_high_risks} risques de priorité élevée
is: ${num_high_risks} Mikil áhætta
it: ${num_high_risks} di rischi prioritari di livello alto
lt: ${num_high_risks} Didelio reikšmingumo rizikos
lv: ${num_high_risks} riski ar augstu prioritāti
mt: ${num_high_risks} Riskji ta’ priorità għolja
pt: ${num_high_risks} riscos de prioridade alta
sl: ${num_high_risks} tveganji visoke prioritete
